Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: There was a problem halting {}
ar: حدثت مشكلة أثناء إيقاف {}
bg: Проблем при спирането на {}
cs: Při zastavování aplikace {} došlo k chybě
de: Es gab ein Problem beim Anhalten von {}
el: Παρουσιάστηκε πρόβλημα κατά την παύση του {}
es: Problema al suspender {}
eu: Arazoa gertatu da {} gelditzean
fa: مشکلی در بستن {} وجود داشت
fi: Ongelma keskeyttäessä {}
fr: Il y a eu un problème pour la mise en pause de {}
he: אירעה בעיה בהקפאת {}
kk: {} тоқтату кезінде мәселе туындады
nl: {} kan niet worden onderbroken
nn: Eit problem oppstod med å stoppe {}
pl: Wystąpił problem podczas wznawiania {}
pt_br: Houve um problema ao interromper {}
ru: Не удалось остановить {}
sl: Prišlo je do težave pri zaustavitvi {}
sv: Ett problem uppstod då {} skulle stoppas
tr: {} durdurmakta sorun vardı
uk: Виникли проблема при зупинці {}
uz: {} to‘xtatishda muammo yuz berdi
vi: Có vấn đề khi tạm dừng {}
zh_cn: 暂停 {} 时出现问题

source: There was a problem killing {}
ar: حدثت مشكلة أثناء قتل {}
bg: Проблем при убиването на {}
cs: Při vynuceném ukončování aplikace {} došlo k chybě
de: Es gab ein Problem beim Abwürgen von {}
el: Παρουσιάστηκε πρόβλημα κατά τον βίαιο τερματισμό του {}
es: Problema al matar {}
eu: Arazoa gertatu da {} hiltzean
fa: مشکلی در کشتن {} وجود داشت
fi: Ongelma tapettaessa {}
fr: Il y a eu un problème pour tuer {}
he: אירעה בעיה בחיסול {}
kk: {} жою кезінде мәселе туындады
nl: {} kan niet gedwongen worden afgesloten
nn: Eit problem oppstod med å døyde {}
pl: Wystąpił problem podczas zabijania {}
pt_br: Houve um problema ao matar {}
ru: Не удалось убить {}
sl: Prišlo je do težave z ubijanjem {}
sv: Ett problem uppstod då {} skulle dödas
tr: {} sürdürmekte sorun vardı
uk: Сталася проблема при знищенні {}
uz: {} o‘ldirishda muammo yuz berdi
vi: Có vấn đề khi buộc kết thúc {}
zh_cn: 杀死 {} 时出现问题

source: There was a problem continuing {}
ar: حدثت مشكلة أثناء مواصلة {}
bg: Проблем при продължаването на {}
cs: Při obnovování aplikace {} došlo k chybě
de: Es gab ein Problem beim Fortsetzen von {}
el: Παρουσιάστηκε πρόβλημα κατά τη συνέχιση του {}
es: Problema al reanudar {}
eu: Arazoa gertatu da {} jarraitzean
fa: مشکلی در ادامهٔ {} وجود داشت
fi: Ongelma jatkaessa {}
fr: Il y a eu un problème pour continuer {}
he: אירעה בעיה בהמשך {}
kk: {} жалғастыру кезінде мәселе туындады
nl: {} kan niet worden hervat
nn: Eit problem oppstod med å lata {} halde fram
pl: Wystąpił problem podczas wznawiania {}
pt_br: Houve um problema ao continuar {}
ru: Не удалось продолжить {}
sl: Prišlo je do težave pri nadaljevanju {}
sv: Ett problem uppstod då {} skulle fortsättas
tr: {} sürdürmekte sorun vardı
uk: Сталася проблема при продовженні {}
uz: {} davom etishida muammo bor edi
vi: Có vấn đề khi tiếp tục {}
zh_cn: 继续 {} 时出现问题

source: System Processes
ar: عمليات النظام
bg: Системни процеси
cs: Systémové procesy
de: Systemprozesse
el: Διεργασίες Συστήματος
es: Procesos del sistema
eu: Sistema-prozesuak
fa: فرایندهای سامانه
fi: Järjestelmäprosessit
fr: Processus du système
he: תהליכי מערכת
kk: Жүйелік процестер
nl: Systeemprocessen
nn: Systemprosessar
pl: Procesy systemowe
pt_br: Processos do Sistema
ru: Системные процессы
sl: Sistemski procesi
sv: Systemprocesser
tr: Sistem Süreçleri
uk: Системні процеси
uz: Tizim jarayonlari
vi: Tiến Trình Hệ Thống
zh_cn: 系统进程

source: Charging
ar: تشحن
bg: Зареждане
cs: Nabíjení
de: Lädt
el: Φόρτιση
es: Cargando
eu: Kargatzen
fa: پر شدن
fi: Latautuu
fr: En cours de chargement
he: בטעינה
kk: Зарядталуда
nl: Aan het opladen
nn: Ladar
pl: Ładowanie
pt_br: Carregando
ru: Заряжается
sl: Polnjenje
sv: Laddar
tr: Doluyor
uk: Заряджається
uz: Zaryadlanmoqda
vi: Đang Sạc
zh_cn: 充电中

source: Discharging
ar: تُفرَّغ
bg: Разреждане
cs: Vybíjení
de: Entlädt
el: Εκφόρτιση
es: Descargando
eu: Deskargatzen
fa: خالی شدن
fi: Purkautuu
fr: En cours de déchargement
he: בפריקה
kk: Заряд беруде
nl: Aan het ontladen
nn: Avladar
pl: Rozładowywanie
pt_br: Descarregando
ru: Разряжается
sl: Praznjenje
sv: Laddar ur
tr: Boşalıyor
uk: Розряджається
uz: Boʻshatish
vi: Đang Xả
zh_cn: 放电中

source: Empty
ar: فارغة
bg: Разредена
cs: Prázdná
de: Leer
el: Άδεια
es: Vacío
eu: Hutsa
fa: خالی
fi: Tyhjä
fr: Vide
he: ריק
kk: Бос
nl: Leeg
nn: Tom
pl: Pusta
pt_br: Vazia
ru: Пустая
sl: Prazno
sv: Tomt
tr: Boş
uk: Порожня
uz: Boʻsh
vi: Hết
zh_cn: 已耗尽

source: Full
ar: ممتلئة
bg: Напълно заредено
cs: Plná
de: Voll
el: Πλήρης
es: Completo
eu: Osoa
fa: پر
fi: Täysi
fr: Plein
he: מלא
kk: Толық
nl: Vol
pl: Pełna
pt_br: Cheia
ru: Полная
sl: Polno
sv: Fullt
tr: Dolu
uk: Повна
uz: Toʻliq
vi: Đầy
zh_cn: 已充满

source: Unknown
ar: مجهول
bg: Неизвестно
cs: Neznámé
de: Unbekannt
el: Άγνωστο
es: Desconocido
eu: Ezezaguna
fa: نامشخص
fi: Tuntematon
fr: Inconnu
he: לא ידועה
kk: Белгісіз
nl: Onbekend
nn: Ukjend
pl: Nieznana
pt_br: Desconhecido
ru: Неизвестно
sl: Neznano
sv: Okänt
tr: Bilinmiyor
uk: Невідомо
uz: Nomaʼlum
vi: Không Xác Định
zh_cn: 未知

source: Nickel-Metal Hydride
ar: هيدريد فلز النيكل
bg: Никел-металохидридна
cs: Nikl-metal hydridová
de: Nickel-Metallhydrid
el: Νικελίου-Υδριδίου Μετάλλου
es: Hidruro de níquel-metal
eu: Nikel-metal hibridoa
fa: نیکل-متال هیدرید
fi: Nikkeli-metallihydridi
fr: Nickel-Hydrure Métallique
he: ניקל מתכת הידריד
kk: Никель-металл гидридті
nl: Nikkel-metaalhydride
nn: Nikkel-metallhydrid
pl: Niklowo-metalowo-wodorkowa
pt_br: Níquel-Hidreto Metálico
ru: Никель-металлогидридная
sl: Nikelj-kovinski hidrid
sv: Nickelmetallhydrid
tr: Nikel Metal Hidrür
uk: Нікель-металевий гідрид
uz: Nikel-metall gidrid
zh_cn: 镍氢

source: Nickel-Cadmium
ar: كادميوم نيكل
bg: Никел-кадмиева
cs: Nikl-kadmiová
el: Νικελίου-Καδμίου
es: Níquel-Cadmio
eu: Nikel-kacmioa
fa: نیکل-کادمیم
fi: Nikkeli-kadmium
he: ניקל קדמיום
kk: Никель-кадмийлі
nl: Nikkel-cadmium
nn: Nikkel-kadmium
pl: Niklowo-kadmowa
pt_br: Níquel-Cádmio
ru: Никель-кадмиевая
sl: Nikelj-kadmij
sv: Nickel-kadmium
tr: Nikel Kadmiyum
uk: Нікель-кадмій
uz: Nikel-kadmiy
zh_cn: 镍镉

source: Nickel-Zinc
ar: زنك نيكل
bg: Никел-цинкова
cs: Nikl-zinková
de: Nickel-Zink
el: Νικελίου-Ψευδαργύρου
es: Níquel-Zinc
eu: Nikel-zinka
fa: نیکل-زینک
fi: Nikkeli-sinkki
he: ניקל אבץ
kk: Никель-цинкті
nl: Nikkel-zink
nn: Nikkel-sink
pl: Niklowo-cynkowa
pt_br: Níquel-Zinco
ru: Никель-цинковая
sl: Nikelj-cink
sv: Nickel-zink
tr: Nikel Çinko
uk: Нікель-цинк
uz: Nikel-rux
zh_cn: 镍锌

source: Lead-Acid
ar: حامض الرصاص
bg: Оловно-киселинна
cs: Olověná
de: Blei
el: Μολύβδου-Οξέος
es: Plomo-ácido
eu: Berun-azidoa
fa: سرب-اسید
fi: Lyijyhappo
fr: Batterie au plomb
he: עופרת חומצה
kk: Қорғасын-қышқылды
nl: Loodzuur
nn: Blysyre
pl: Kwasowo-ołowiowa
pt_br: Chumbo-Ácido
ru: Свинцово-кислотная
sl: Svinec-kislina
sv: Blysyra
tr: Kurşun Asit
uk: Свинець
uz: Qo‘rg‘oshin-kislota
zh_cn: 铅酸

source: Lithium-Ion
ar: أيونات ليثيوم
bg: Литиевойонна
cs: Lithium-iontová
de: Lithium-Ionen
el: Ιόντων Λιθίου
es: Ión-litio
eu: Litio-ioia
fa: لیتیوم-یون
fi: Litium-ioni
he: ליתיום יון
kk: Литий-ионды
nn: Litium-ion
pl: Litowo-jonowa
pt_br: Íon-Lítio
ru: Литий-ионная
sl: Litij-ionski
sv: Litium-jon
tr: Lityum İyon
uk: Літій-іон
uz: Litiy-ion
zh_cn: 锂离子

source: Lithium Iron Phosphate
ar: فوسفات حديد الليثيوم
bg: Литиево-железен фосфат
cs: Lithium železo fosfátová
de: Lithium-Eisenphosphat
el: Φωσφορικού Σιδήρου Λιθίου
es: Fosfato de litio y hierro
eu: Litio-ioi fosfatoa
fa: فسفات آهن لیتیوم
fi: Litium-rautafosfaatti
fr: Lithium Fer Phosphate
he: ליתיום ברזל פוספט
kk: Литий-темір-фосфатты
nl: Lithium-ijzerfosfaat
nn: Litium-ion-fosfat
pl: Fosforan litowo-żelazowy
pt_br: Lítio-Fosfato de Ferro
ru: Литий-железо-фосфатная
sl: Litijev železov fosfat
sv: Litiumjärnfosfat
tr: Lityum Demir Fosfat
uk: Літієвий залізний фосфат
uz: Litiy temir fosfati
zh_cn: 磷酸铁锂

source: Lithium Polymer
ar: بوليمرات ليثيوم
bg: Литиево-полимерна
cs: Lithium polymerová
el: Πολυμερών Λιθίου
es: Polímero de litio
eu: Litiozko polimeroa
fa: پلیمر لیتیوم
fi: Litium-polymeeri
fr: Lithium Polymère
he: ליתיום פולימר
kk: Литий-полимерлі
nl: Lithium-polymeer
nn: Litiumpolymer
pl: Litowo-polimerowa
pt_br: Polímero de Lítio
ru: Литий-полимерная
sl: Litijev polimer
sv: Litiumpolymer
tr: Lityum Polimer
uk: Літій полімер
uz: Litiy polimeri
zh_cn: 锂离子聚合物

source: Rechargeable Alkaline Managanese
ar: منغنيز قلوي قابل لإعادة الشحن
bg: Презареждаща алкално магнезиева
cs: Dobíjecí alkalicko manganová
de: Wiederaufladbares Alkali-Mangan
el: Επαναφορτιζόμενη Αλκαλική Μαγγανίου
es: Manganeso Alcalino Recargable
eu: Alkalino manganeso birkargagarria
fa: قلیایی قابل شارژ
fi: Ladattava alkalimangaani
fr: Batterie rechargeable Alkaline
he: אלקלית-מנגן נטענת
kk: Қайта зарядталатын сілтілі марганецті
nl: Oplaadbare alkaline
nn: Oppladbar alkalisk manganese
pl: Alkaiczna
pt_br: Recarregável Alcalina de Manganês
ru: Перезаряжаемая щелочно-марганцевая
sl: Alkalna manganova polnilna
sv: Uppladdningsbar alkalisk mangan
tr: Şarj Edilebilir Alkalin Manganez
uk: Акумуляторний лужний марганець
uz: Qayta tiklanadigan ishqorli managanes
zh_cn: 可充电碱性

source: {} Battery
ar: البطارية {}
bg: {} батерия
cs: {} baterie
de: {}-Akku
el: Μπαταρία {}
es: {} Batería
eu: {} bateria
fa: {} باتری
fr: {} Batterie
he: סוללת {}
kk: {} батареясы
nl: {} accu
nn: {}-batteri
pl: Bateria {}
pt_br: Bateria {}
ru: Батарея {}
sl: Baterija {}
sv: {} batteri
tr: {} Pil
uk: {} акумулятор
uz: {} ta batareya
vi: Pin {}
zh_cn: {}电池

source: {} B
fr: {} octets
he: {} ב׳
kk: {} Б
ru: {} Б
uk: {} Б

source: {} kB
fa: {} ک‌ب
fi: {} kt
fr: {} ko
he: {} ק״ב
kk: {} кБ
nn: {} B
ru: {} КБ
uk: {} кБ

source: {} MB
fa: {} م‌ب
fi: {} Mt
fr: {} Mo
he: {} מ״ב
kk: {} МБ
ru: {} МБ
uk: {} МБ

source: {} GB
fa: {} گ‌ب
fi: {} Gt
fr: {} Go
he: {} ג״ב
kk: {} ГБ
ru: {} ГБ
uk: {} ГБ

source: {} TB
fa: {} ت‌ب
fi: {} Tt
fr: {} To
he: {} ט״ב
kk: {} ТБ
ru: {} ТБ
uk: {} ТБ

source: {} PB
fa: {} پ‌ب
fi: {} Pt
fr: {} Po
he: {} פ״ב
kk: {} ПБ
ru: {} ПБ
uk: {} ПБ

source: {} EB
fa: {} اِب
fi: {} Et
fr: {} Eo
he: {} א״ב
kk: {} ЭБ
ru: {} ЭБ
uk: {} ЕБ

source: {} ZB
fa: {} زب
fi: {} Zt
fr: {} Zo
he: {} ז״ב
kk: {} ЗБ
ru: {} ЗБ
uk: {} ЗБ

source: {} YB
fa: {} ی‌ب
fi: {} Yt
fr: {} Yo
he: {} י״ב
kk: {} ИБ
ru: {} ЙБ
uk: {} ЙБ

source: {} RB
fa: {} رب
fi: {} Rt
fr: {} Ro
he: {} ר״ב
kk: {} РнБ
ru: {} РБ
uk: {} РБ

source: {} QB
fa: {} کوب
fi: {} Qt
fr: {} Qo
kk: {} КвБ
ru: {} КвБ
uk: {} КБ

source: {} KiB
fa: {} کی‌ب
fr: {} Kio
kk: {} КиБ
ru: {} КиБ
uk: {} КіБ

source: {} MiB
fa: {} می‌ب
fr: {} Mio
kk: {} МиБ
ru: {} МиБ
uk: {} МіБ

source: {} GiB
fa: {} گی‌ب
fr: {} Gio
kk: {} ГиБ
ru: {} ГиБ
uk: {} ГіБ

source: {} TiB
fa: {} تی‌ب
fr: {} Tio
kk: {} ТиБ
ru: {} ТиБ
uk: {} ТіБ

source: {} PiB
fa: {} پی‌ب
fr: {} Pio
kk: {} ПиБ
ru: {} ПиБ
uk: {} ПіБ
uz: {} ta PiB

source: {} EiB
fa: {} ای‌ب
fr: {} Eio
kk: {} ЭиБ
ru: {} ЭиБ
uk: {} ЕіБ

source: {} ZiB
fa: {} زی‌ب
fr: {} Zio
kk: {} ЗиБ
ru: {} ЗиБ
uk: {} ЗіБ

source: {} YiB
fa: {} یی‌ب
fr: {} Yio
kk: {} ИиБ
ru: {} ЙиБ
uk: {} ЙіБ

source: {} RiB
fa: {} ری‌ب
fr: {} Rio
kk: {} РниБ
ru: {} РиБ
uk: {} РіБ

source: {} QiB
fa: {} کوی‌ب
fr: {} Qio
kk: {} КвиБ
ru: {} КвиБ
uk: {} КіБ

source: {} B/s
fa: {} ب/ث
fi: {} t/s
fr: {} octets/s
he: {} ב׳ לשנ׳
kk: {} Б/с
ru: {} Б/с
uk: {} Б/с

source: {} kB/s
fa: {} ک‌ب/ث
fi: {} kt/s
fr: {} ko/s
he: {} ק״ב לשנ׳
kk: {} кБ/с
ru: {} кБ/с
uk: {} кБ/с

source: {} MB/s
fa: {} م‌ب/ث
fi: {} Mt/s
fr: {} Mo/s
he: {} מ״ב לשנ׳
kk: {} МБ/с
ru: {} МБ/с
uk: {} МБ/с
uz: {} MB/s{} MB/s

source: {} GB/s
fa: {} گ‌ب/ث
fi: {} Gt/s
fr: {} Go/s
he: {} ג״ב לשנ׳
kk: {} ГБ/с
ru: {} ГБ/с
uk: {} ГБ/с

source: {} TB/s
fa: {} ت‌ب/ث
fi: {} Tt/s
fr: {} To/s
he: {} ט״ב לשנ׳
kk: {} ТБ/с
ru: {} ТБ/с
uk: {} ТБ/с

source: {} PB/s
fa: {} پ‌ب/ث
fi: {} Pt/s
fr: {} Po/s
he: {} פ״ב לשנ׳
kk: {} ПБ/с
ru: {} ПБ/с
uk: {} ПБ/с

source: {} EB/s
fa: {} اِب/ث
fi: {} Et/s
fr: {} Eo/s
kk: {} ЭБ/с
ru: {} ЭБ/с
uk: {} ЕБ/с

source: {} ZB/s
fa: {} زب/ث
fi: {} Zt/s
fr: {} Zo/s
kk: {} ЗБ/с
ru: {} ЗБ/с
uk: {} ЗБ/с

source: {} YB/s
fa: {} ی‌ب/ث
fi: {} Yt/s
fr: {} Yo/s
kk: {} ИБ/с
ru: {} ЙБ/с
uk: {} ЙБ/с

source: {} RB/s
fa: {} رب/ث
fi: {} Rt/s
fr: {} Ro/s
kk: {} РнБ/с
ru: {} РБ/с
uk: {} РБ/с

source: {} QB/s
fa: {} کوب/ث
fi: {} Qt/s
fr: {} Qo/s
kk: {} КвБ/с
ru: {} КвБ/с
uk: {} КБ/с

source: {} KiB/s
fa: {} کی‌ب/ث
fr: {} Kio/s
kk: {} КиБ/с
ru: {} КиБ/с
uk: {} КіБ/с

source: {} MiB/s
fa: {} می‌ب/ث
fr: {} Mio/s
kk: {} МиБ/с
ru: {} МиБ/с
uk: {} МіБ/с

source: {} GiB/s
fa: {} گی‌ب/ث
fr: {} Gio/s
kk: {} ГиБ/с
ru: {} ГиБ/с
uk: {} ГіБ/с

source: {} TiB/s
fa: {} تی‌ب/ث
fr: {} Tio/s
kk: {} ТиБ/с
ru: {} ТиБ/с
uk: {} ТіБ/с

source: {} PiB/s
fa: {} پی‌ب/ث
fr: {} Pio/s
kk: {} ПиБ/с
ru: {} ПиБ/с
uk: {} ПіБ/с

source: {} EiB/s
fa: {} ای‌ب/ث
fr: {} Eio/s
kk: {} ЭиБ/с
ru: {} ЭиБ/с
uk: {} ЕіБ/с

source: {} ZiB/s
fa: {} زی‌ب/ث
fr: {} Zio/s
kk: {} ЗиБ/с
ru: {} ЗиБ/с
uk: {} ЗіБ/с

source: {} YiB/s
fa: {} یی‌ب/ث
fr: {} Yio/s
kk: {} ИиБ/с
ru: {} ЙиБ/с
uk: {} ЙіБ/с

source: {} RiB/s
fa: {} ری‌ب/ث
fr: {} Rio/s
kk: {} РниБ/с
ru: {} РиБ/с
uk: {} РіБ/с

source: {} QiB/s
fa: {} کوی‌ب/ث
fr: {} Qio/s
kk: {} КвиБ/с
ru: {} КвиБ/с
uk: {} КіБ/с

source: {} b/s
fa: {} بی/ث
he: {} סיביות לשנ׳
kk: {} б/с
ru: {} бит/с
uk: {} б/с

source: {} kb/s
fa: {} ک‌بی/ث
he: {} קסל״ש
kk: {} кб/с
ru: {} кбит/с
uk: {} кб/с

source: {} Mb/s
fa: {} م‌بی/ث
he: {} מסל״ש
kk: {} Мб/с
ru: {} Мбит/с
uk: {} Мб/с

source: {} Gb/s
fa: {} گ‌بی/ث
he: {} גסל״ש
kk: {} Гб/с
ru: {} Гбит/с
uk: {} Гб/с

source: {} Tb/s
fa: {} ت‌بی/ث
he: {} טסל״ש
kk: {} Тб/с
ru: {} Тбит/с
uk: {} Тб/с

source: {} Pb/s
fa: {} پ‌بی/ث
he: {} פסל״ש
kk: {} Пб/с
ru: {} Пбит/с
uk: {} Пб/с

source: {} Eb/s
fa: {} اِبی/ث
kk: {} Эб/с
ru: {} Эбит/с
uk: {} Еб/с

source: {} Zb/s
fa: {} زبی/ث
kk: {} Зб/с
ru: {} Збит/с
uk: {} Зб/с

source: {} Yb/s
fa: {} ی‌بی/ث
kk: {} Иб/с
ru: {} Йбит/с
uk: {} Йб/с

source: {} Rb/s
fa: {} ربی/ث
kk: {} Рб/с
ru: {} Рбит/с
uk: {} Рб/с

source: {} Qb/s
fa: {} کوبی/ث
kk: {} Квб/с
ru: {} Квбит/с
uk: {} Кб/с

source: {} Kib/s
fa: {} کی‌بی/ث
kk: {} Киб/с
ru: {} Кибит/с
uk: {} КіБ/с

source: {} Mib/s
fa: {} می‌بی/ث
he: {} Mib לשנ׳
kk: {} Миб/с
ru: {} Мибит/с
uk: {} МіБ/с

source: {} Gib/s
fa: {} گی‌بی/ث
kk: {} Гиб/с
ru: {} Гибит/с
uk: {} ГіБ/с

source: {} Tib/s
fa: {} تی‌بی/ث
kk: {} Тиб/с
ru: {} Тибит/с
uk: {} ТіБ/с

source: {} Pib/s
fa: {} پی‌بی/ث
kk: {} Пиб/с
ru: {} Пибит/с
uk: {} ПіБ/с

source: {} Eib/s
fa: {} ای‌بی/ث
kk: {} Эиб/с
ru: {} Эибит/с
uk: {} ЕіБ/с

source: {} Zib/s
fa: {} زی‌بی/ث
kk: {} Зиб/с
ru: {} Зибит/с
uk: {} ЗіБ/с

source: {} Yib/s
fa: {} یی‌بی/ث
kk: {} Иб/с
ru: {} Йибит/с
uk: {} ЙіБ/с

source: {} Rib/s
fa: {} ری‌بی/ث
kk: {} Рнб/с
ru: {} Рибит/с
uk: {} РіБ/с

source: {} Qib/s
fa: {} کوی‌بی/ث
kk: {} Квб/с
ru: {} Квибит/с
uk: {} КіБ/с

source: {} Hz
fa: {} ه
he: {} הרץ
kk: {} Гц
ru: {} Гц
uk: {} Гц

source: {} kHz
fa: {} ک‌ه
he: {} קה״ץ
kk: {} кГц
ru: {} кГц
uk: {} кГц

source: {} MHz
fa: {} م‌ه
he: {} מה״ץ
kk: {} МГц
ru: {} МГц
uk: {} МГц

source: {} GHz
fa: {}گ‌ه
he: {} גה״ץ
kk: {} ГГц
ru: {} ГГц
uk: {} ГГц

source: {} THz
fa: {} ت‌ه
he: {} טה״ץ
kk: {} ТГц
ru: {} ТГц
uk: {} ТГц

source: {} PHz
fa: {} پ‌ه
he: {} פה״ץ
kk: {} ПГц
ru: {} ПГц
uk: {} ПГц

source: {} EHz
fa: {} اِه
he: {} אה״ץ
kk: {} ЭГц
ru: {} ЭГц
uk: {} ЕГц

source: {} ZHz
fa: {} زه
kk: {} ЗГц
ru: {} ЗГц
uk: {} ЗГц

source: {} YHz
fa: {} ی‌ه
kk: {} ИГц
ru: {} ЙГц
uk: {} ЙГц

source: {} RHz
fa: {} ره
kk: {} РнГц
ru: {} РГц
uk: {} РГц

source: {} QHz
fa: {} کوه
kk: {} КвГц
ru: {} КвГц
uk: {} ЙГц

source: {} W
fa: {} و
he: {} ואט
kk: {} Вт
ru: {} Вт
uk: {} Вт

source: {} kW
fa: {} ک‌و
he: {} קילוואט
kk: {} кВт
ru: {} кВт
uk: {} кВт

source: {} MW
fa: {} م‌و
he: {} מגהוואט
kk: {} МВт
ru: {} МВт
uk: {} МВт

source: {} GW
fa: {} گ‌و
he: {} גיגהוואט
kk: {} ГВт
ru: {} ГВт
uk: {} ГВт

source: {} TW
fa: {} ت‌و
he: {} טרהוואט
kk: {} ТВт
ru: {} ТВт
uk: {} ТВт

source: {} PW
fa: {} پ‌و
he: {} פטהוואט
kk: {} ПВт
ru: {} ПВт
uk: {} ПВт

source: {} EW
fa: {} اِو
kk: {} ЭВт
ru: {} ЭВт
uk: {} ЕВт

source: {} ZW
fa: {} زو
kk: {} ЗВт
ru: {} ЗВт
uk: {} ЗВт

source: {} YW
fa: {} ی‌و
kk: {} ИВт
ru: {} ЙВт
uk: {} ЙВт

source: {} RW
fa: {} رو
kk: {} РнВт
ru: {} РВт
uk: {} РВт

source: {} QW
fa: {} کوو
kk: {} КвВт
ru: {} КвВт
uk: {} КВт

source: {} Wh
fa: {} وس
kk: {} Вт/сағ
ru: {} Вт⋅ч
uk: {} Вт/год

source: {} kWh
fa: {} ک‌وس
kk: {} кВт/сағ
ru: {} кВт⋅ч
uk: {} кВт/год

source: {} MWh
fa: {} م‌وس
he: {} מגהוואט לשעה
kk: {} МВт/сағ
ru: {} МВт⋅ч
uk: {} МВт/год

source: {} GWh
fa: {} گ‌وس
kk: {} ГВт/сағ
ru: {} ГВт⋅ч
uk: {} ГВт/год

source: {} TWh
fa: {} ت‌وس
kk: {} ТВт/сағ
ru: {} ТВт⋅ч
uk: {} ТВт/год

source: {} PWh
fa: {} پ‌وس
kk: {} ПВт/сағ
ru: {} ПВт⋅ч
uk: {} ПВт/год

source: {} EWh
fa: {} اِوس
kk: {} ЭВт/сағ
ru: {} ЭВт⋅ч
uk: {} ЕВт/год

source: {} ZWh
fa: {} زوس
kk: {} ЗВт/сағ
ru: {} ЗВт⋅ч
uk: {} ЗВт/год

source: {} YWh
fa: {} ی‌وس
kk: {} ИВт/сағ
ru: {} ЙВт⋅ч
uk: {} ЙВт/год

source: {} RWh
fa: {} روس
kk: {} РнВт/сағ
ru: {} РВт⋅ч
uk: {} РВт/год

source: {} QWh
fa: {} کووس
kk: {} КвВт/сағ
ru: {} КвВт⋅ч
uk: {} КВт/год

source: CD/DVD/Blu-ray Drive
ar: مشغل CD/DVD/Blu-ray
bg: CD/DVD/Blu-ray диск
cs: CD/DVD/Blu-ray disk
de: CD/DVD/Blu-ray-Laufwerk
el: Συσκευή CD/DVD/Blu-ray
es: Unidad CD/DVD/Blu-ray
eu: CD/DVD/Blu-ray unitatea
fa: گردانندهٔ سی‌دی/دی‌وی‌دی/بلو‌ری
fi: CD/DVD/Blu-ray-asema
fr: Disque CD/DVD/Blu-ray
he: כונן CD/DVD/Blu-ray
kk: CD/DVD/Blu-ray жетегі
nl: Cd-/dvd-/blu-raystation
nn: CD/DVD/Blu-Ray-stasjon
pl: Dysk CD/DVD/Blu-ray
pt_br: Unidade CD/DVD/Blu-ray
ru: Привод CD/DVD/Blu-ray
sl: Pogon CD/DVD/Blu-ray
sv: CD/DVD/Blu-ray-enhet
tr: CD/DVD/Blu-ray Sürücü
uk: CD/DVD/Blu-ray дисковод
uz: CD/DVD/Blu-ray disk
vi: Ổ Đĩa CD/DVD/Blu-ray
zh_cn: CD/DVD/蓝光光驱

source: eMMC Storage
ar: وسيط تخزين eMMC
bg: eMMC памет
cs: eMMC úložiště
de: eMMC-Speicher
el: Αποθηκευτικός Χώρος eMMC
es: memoria eMMC
eu: eMMC biltegiratzea
fa: ذخیره‌ساز eMMC
fi: eMMC-tallennustila
fr: Stockage eMMC
he: אחסון eMMC
kk: eMMC жинақтағышы
nl: eMMC-opslag
nn: eMMC-lagring
pl: Dysk eMMC
pt_br: Armazenamento eMMC
ru: eMMC накопитель
sl: Shramba eMMC
sv: eMMC-lagring
tr: eMMC Depolama
uk: eMMC накопичувач
uz: eMMC Xotira
vi: Bộ Nhớ eMMC
zh_cn: eMMC 存储

source: Flash Storage
ar: وسيط تخزين فلاش
bg: Флаш памет
cs: Flash úložiště
de: Flash-Speicher
el: Αποθηκευτικός Χώρος Flash
es: Memoria Flash
eu: Flash biltegiratzea
fa: حافظهٔ فلش
fi: Flash-tallennustila
fr: Stockage flash
he: אחסון פלאש
kk: Флеш жинақтағышы
nl: Flashopslag
nn: Flashlagring
pl: Dysk Flash
pt_br: Armazenamento Flash
ru: Флеш-накопитель
sl: Bliskovni pogon
sv: Flash-lagring
tr: Flash Depolama
uk: Флеш накопичувач
uz: Flesh-xotira
vi: Bộ Nhớ Flash
zh_cn: 闪存

source: Floppy Drive
ar: مشغل أقراص مرنة
bg: Дискета
cs: Disketa
de: Diskettenlaufwerk
el: Συσκευή Δισκέτας
es: Disco floppy
eu: Disketea
fa: گردانندهٔ فلاپی
fi: Levykeasema
fr: Lecteur de disquettes
he: כונן תקליטונים
kk: Иілгіш дискілер жетегі
nl: Diskettestation
nn: Diskett
pl: Dyskietka
pt_br: Disquete
ru: Дисковод
sl: Disketni pogon
sv: Diskett
tr: Disket Sürücü
uk: Флопі дискета
uz: Egiluvchan disk
vi: Ổ Đĩa Mềm
zh_cn: 软盘

source: Hard Disk Drive
ar: مشغل أقراص صلب
bg: Твърд диск
cs: Pevný pisk
de: Festplatte
el: Σκληρός Δίσκος
es: Disco duro
eu: Disko gogorra
fa: گردانندهٔ دیسک سخت
fi: Kiintolevy
fr: Disque dur HDD
he: כונן קשיח
kk: Қатты диск
nl: Harde schijf
nn: Harddisk
pl: Dysk Twardy
pt_br: Disco Rígido
ru: Жесткий диск
sl: Pogon trdega diska
sv: Hårddisk
tr: Sabit Disk Sürücüsü
uk: Жорсткий диск
uz: Qattiq disk yurituvchi
vi: Ổ Cứng HDD
zh_cn: 硬盘

source: Loop Device
ar: جهاز حلقي
bg: Устройство за файлове с образи
cs: Loop zařízení
el: Συσκευή Loop
es: Dispositivo de bucle
eu: Begizta-gailua
fa: افزارهٔ حلقه‌ای
fi: Takaisinkytkentälaite
fr: Périphérique de boucle
he: התקן לולאה
kk: Loop құрылғысы
nl: Loopapparaat
nn: Sløyfeeining
pl: Urządzenie pętli
pt_br: Dispositivo de Loop
ru: Петлевое устройство
sl: Zančna naprava
sv: Loop-enhet
tr: Döngü Aygıtı
uk: Loop-пристрій
uz: Halqa qurilmasi
vi: Thiết Bị Loop
zh_cn: Loop 设备

source: Mapped Device
ar: جهاز مُعين
bg: Зададено устройство
cs: Namapované zařízení
el: Αντιστοιχισμένη Συσκευή
es: Dispositivo mapeado
eu: Mapatutako gailua
fa: افزارهٔ نگاشته
fr: Périphériques mappés
he: התקן ממופה
kk: Сәйкестендірілген құрылғы
nl: Toegewezen apparaat
nn: Kartlagd eining
pl: Zmapowane urządzenie
pt_br: Dispositivo Mapeado
ru: Сопоставленное устройство
sl: Preslikana naprava
sv: Mappad enhet
tr: Eşlenen Aygıt
uk: Приєднаний пристрій
uz: Xaritalangan qurilma
vi: Thiết Bị Ánh Xạ
zh_cn: 映射设备

source: NVMe Drive
ar: مشغل أقراص NVMe
bg: NVMe диск
cs: NVMe disk
de: NVMe-Speicher
el: Συσκευή NVMe
es: Memoria NVMe
eu: NVMe unitatea
fa: گردانندهٔ NVMe
fi: NVMe-asema
fr: Disque NVMe
he: כונן NVMe
kk: NVMe дискісі
nl: NVMe-schijf
nn: NVMe-disk
pl: Dysk NVMe
pt_br: Unidade NVMe
ru: NVMe накопитель
sl: Pogon NVMe
sv: NVMe-enhet
tr: NVMe Sürücü
uk: NVMe
uz: NVMe diski
vi: Ổ Đĩa NVMe
zh_cn: NVMe 磁盘

source: Software Raid
ar: مصفوفة RAID برمجية
bg: Софтуерен RAID
cs: Softwarový raid
el: Λογισμικό Raid
es: RAID de Software
eu: Software bidezko raid-a
fa: رید نرم‌افزاری
fi: Ohjelmisto-Raid
fr: Raid logiciel
he: Raid תוכנית
kk: Бағдарламалық RAID
nn: Programvare-RAID
pt_br: RAID de Software
ru: Программный RAID
sl: Programsko diskovno polje
sv: Programvaru-RAID
tr: Yazılım Raid
uk: Програмний Raid
uz: Dasturiy Raid
zh_cn: 软 RAID

source: RAM Disk
ar: قرص ذاكرة الوصول العشوائي
bg: RAM диск
el: Δίσκος RAM
es: Disco RAM
eu: RAM diskoa
fa: دیسک رم
fi: RAM-asema
fr: Disque RAM
he: כונן זיכרון RAM
kk: RAM дискісі
nl: Ramschijf
pl: Dysk RAM
pt_br: Disco RAM
ru: RAM-диск
sl: Disk RAM
uk: RAM-диск
uz: Tezkor xotira disk
vi: Ổ Đĩa RAM
zh_cn: RAM 盘

source: Solid State Drive
ar: وسيط تخزين ذو حالة ثابتة (SSD)
bg: Статично дисково устройство
el: Συσκευή SSD
es: Disco de estado sólido
eu: Egoerako solidoko unitatea
fa: گردانندهٔ حالت جامد
fi: SSD-asema
fr: SSD
he: כונן במצב יציב
kk: Қатты денелі жинақтауыш
nn: Halvleiardisk
pl: Dysk SSD
pt_br: Unidade de Estado Sólido
ru: Твердотельный накопитель
sl: Negibljivi disk
sv: SSD-disk
tr: Katı Hal Sürücüsü
uk: ССД
uz: Qattiq jism diski
vi: Ổ Cứng SSD
zh_cn: 固态硬盘

source: ZFS Volume
ar: وحدة تخزين ZFS
bg: Том на ZFS
cs: ZFS svazek
de: ZFS-Datenträger
el: Τόμος ZFS
es: Volumen ZFS
eu: ZFS bolumena
fa: حجم ZFS
fi: ZFS-taltio
fr: Volume ZFS
he: כרך ZFS
kk: ZFS томы
nn: ZFS-volum
pl: Wolumin ZFS
pt_br: Volume ZFS
ru: Том ZFS
sl: Nosilec ZFS
sv: ZFS-volym
tr: ZFS Birimi
uk: Розділ ZFS
uz: ZFS hajmi
vi: Phân Vùng ZFS
zh_cn: ZFS 卷

source: Compressed RAM Disk (zram)
ar: قرص ذاكرة الوصول العشوائي المضغوط (zram)
bg: Компресиран RAM диск (zram)
cs: Komprimovaný RAM disk (zram)
de: Komprimierte RAM-Disk (zram)
el: Συμπιεσμένος Δίσκος RAM (zram)
es: Disco RAM comprimido (zram)
eu: Konprimatutako RAM diskoa (zram)
fa: دیسک رم فشرده (zram)
fi: Pakattu RAM-asema (zram)
fr: Disque RAM compressé (zram)
he: כונן זיכרון RAM דחוס (zram)
kk: Сығылған RAM дискісі (zram)
nl: Gecomprimeerde ramschijf (zram)
nn: Komprimert RAM-disk (zram)
pl: Skompresowany dysk RAM (zram)
pt_br: Disco RAM Comprimido (zram)
ru: Сжатый RAM-диск (zram)
sl: Stisnjeni disk RAM (zram)
sv: Komprimerad RAM-disk (zram)
tr: Sıkıştırılmış RAM Disk (zram)
uk: Скомпресований RAM-диск (zram)
uz: Siqilgan operativ xotira diski (zram)
vi: Ổ Đĩa RAM Nén (zram)
zh_cn: 压缩 RAM 盘（ZRAM）

source: {} Loop Device
ar: جهاز حلقي {}
bg: {} устройство за файлове с образи
cs: {} loop zařízení
el: Συσκευή Loop {}
es: {} Dispositivo de bucle
eu: {} begizta-gailua
fa: {} افزارهٔ حلقه‌ای
fi: {}-takaisinkytkentälaite
fr: {} Périphérique de boucle
he: התקן לולאה {}
kk: {} Loop құрылғысы
nl: {} loopapparaat
nn: {}-sløyfeeining
pl: Urządzenie pętli {}
pt_br: Dispositivo de Loop {}
ru: Петлевое устройство {}
sl: Zančna naprava {}
sv: {} loop-enhet
tr: {} Döngü Aygıtı
uk: {} Loop-пристрій
vi: Thiết Bị Loop {}
zh_cn: {} Loop 设备
