Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: Slots Used
ar: الشقوق المستخدمة
bg: Използвани слотове
cs: Použité sloty
de: Benutzte Slots
el: Χρησιμοποιούμενες Υποδοχές
es: Slots usados
eu: Erabilitako artekak
fa: شکاف‌های استفاده شده
fi: Paikkoja käytössä
fr: Ports utilisés
he: חריצים בשימוש
kk: Қолданылған слоттар
nl: Aantal gebruikte sloten
nn: Spor brukt
pl: Użyte sloty
pt_br: Soquetes Utilizados
ru: Использовано слотов
sl: Uporabljene reže
sv: Fack som används
tr: Kullanılan Yuvalar
uk: Зайнятих слотів
uz: Ishlatilgan slotlar
vi: Khe Đã Sử Dụng
zh_cn: 已使用插槽

source: Speed
ar: السرعة
bg: Скорост
cs: Rychlost
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
eu: Abiadura
fa: سرعت
fi: Nopeus
fr: Vitesse
he: מהירות
kk: Жылдамдық
nl: Snelheid
nn: Fart
pl: Szybkość
pt_br: Velocidade
ru: Скорость
sl: Hitrost
sv: Hastighet
tr: Hız
uk: Швидкість
uz: Tezlik
vi: Tốc Độ
zh_cn: 速度

source: Form Factor
ar: عامل الشكل
bg: Формат
cs: Formát
de: Formfaktor
el: Συντελεστής Μορφής
es: Factor de forma
eu: Forma-faktorea
fa: قالب ریخت
fi: Muoto
fr: Facteur de forme
he: מקדם גודל
kk: Форм-фактор
nl: Vormfactor
nn: Formfaktor
pl: Forma
pt_br: Fator de Forma
ru: Форм-фактор
sl: Oblika oz. mere
sv: Formfaktor
tr: Büyüme Katsayısı
uk: Форм-фактор
uz: Shakl omili
vi: Kích Thước
zh_cn: 规格参数

source: Type Detail
ar: تفصيل النوع
bg: Подробности за вида
cs: Podrobnosti o typu
de: Typdetails
el: Λεπτομέρεια Τύπου
es: Detalle del tipo
eu: Motaren xehetasuna
fa: جزییات گونه
fi: Tyyppitiedot
fr: Détail du type
he: פרט סוג
kk: Түр сипаттамасы
nl: Type-informatie
nn: Typedetaljar
pl: Szczegóły typu
pt_br: Detalhe do Tipo
ru: Подробный тип
sl: Podrobnosti o vrsti
sv: Typdetaljer
tr: Tür Ayrıntısı
uk: Подробиці типу
uz: Turi tafsiloti
vi: Chi Tiết Loại
zh_cn: 类型详情

source: Total Received
ar: إجمالي المستلَم
bg: Общо получени
cs: Celkem přijato
de: Insgesamt empfangen
el: Συνολική Λήψη
es: Total recibido
eu: Jasotakoak guztira
fa: کل دریافت
fi: Vastaanotettu yhteensä
fr: Total reçu
he: סך הכול שהתקבלו
kk: Жалпы қабылданған
nl: Totaal ontvangen
nn: Total motteke
pl: Łącznie odebrano
pt_br: Total Recebido
ru: Всего получено
sl: Skupaj prejeto
sv: Totalt mottaget
tr: Toplam Alınan
uk: Загально отримано
uz: Jami qabul qilingan
vi: Tổng Nhận
zh_cn: 总接收量

source: Total Sent
ar: إجمالي المرسَل
bg: Общо изпратени
cs: Celkem odesláno
de: Insgesamt gesendet
el: Συνολική Αποστολή
es: Total enviado
eu: Bidalitakoak guztira
fa: کل ارسال
fi: Lähetetty yhteensä
fr: Total envoyé
he: סך הכול שנשלחו
kk: Жалпы жіберілген
nl: Totaal verstuurd
nn: Total sendt
pl: Łącznie wysłano
pt_br: Total Enviado
ru: Всего отправлено
sl: Skupaj poslano
sv: Totalt skickat
tr: Toplam Gönderilen
uk: Загально відправлено
uz: Jami yuborilgan
vi: Tổng Gửi
zh_cn: 总发送量

source: Interface
ar: الواجهة
bg: Интерфейс
cs: Rozhraní
de: Schnittstelle
el: Διασύνδεση
es: Interfaz
eu: Interfazea
fa: میانا
fi: Liitäntä
he: מנשק
kk: Интерфейс
nn: Grensesnitt
pl: Interfejs
ru: Интерфейс
sl: Vmesnik
sv: Gränssnitt
tr: Arayüz
uk: Інтерфейс
uz: Interfeys
vi: Giao Diện
zh_cn: 接口

source: Hardware Address
ar: عنوان العتاد
bg: Хардуерен адрес
cs: Hardwarová adresa
de: Geräteadresse
el: Διεύθυνση Υλικού
es: Dirección física
eu: Hardwarearen helbidea
fa: نشانی سخت‌افزاری
fi: Laiteosoite
fr: Adresse physique
he: כתובת חומרה
kk: Аппараттық адрес
nl: Hardwareadres
nn: Maskinvareadresse
pl: Adres sprzętowy
pt_br: Endereço Físico
ru: Аппаратный адрес
sl: Strojni naslov
sv: Hårdvaruadress
tr: Donanım Adresi
uk: Апаратна адреса
uz: Uskuna manzili
vi: Địa Chỉ Phần Cứng
zh_cn: 硬件地址

source: Network Name
bg: Име на мрежата
cs: Název sítě
el: Όνομα Δικτύου
eu: Sarearen izena
fa: نام شبکه
fi: Verkon nimi
he: שם הרשת
kk: Желі атауы
nl: Netwerknaam
nn: Nettverksnamn
pt_br: Nome da rede
ru: Название сети
sl: Ime omrežja
sv: Nätverksnamn
tr: Ağ Adı
uk: Назва мережі
uz: Tarmoq nomi
zh_cn: 网络名称

source: Link Speed
ar: سرعة الوصلة
bg: Скорост на връзката
cs: Rychlost spojení
de: Verbindungsgeschwindigkeit
el: Ταχύτητα Σύνδεσης
es: Velocidad de conexión
eu: Esteka-abiadura
fa: سرعت پیوند
fi: Linkkinopeus
fr: Vitesse de connexion
he: מהירות קישור
kk: Байланыс жылдамдығы
nl: Linksnelheid
nn: Lenkjefart
pl: Prędkość łącza
pt_br: Velocidade do link
ru: Скорость соединения
sl: Hitrost povezave
sv: Länkhastighet
tr: Bağlantı Hızı
uk: Швидкість запису
uz: Ulanish tezligi
vi: Tốc Độ Kết Nối
zh_cn: 连接速度

source: NPU Frequency
ar: تردد وحدة المعالجة العصبية
bg: Честота на НП
cs: Frekvence NPU
de: NPU-Frequenz
el: Συχνότητα NPU
es: Frecuencia NPU
eu: NPU maiztasuna
fa: بسامد پرداشگر عصبی
fi: NPU-kellotaajuus
fr: Fréquence du NPU
he: תדירות מעבד עצבי
kk: NPU жиілігі
nl: NPU-frequentie
nn: NPU-frekvens
pl: Częstotliwość NPU
pt_br: Frequência da NPU
ru: Частота нейропроцессора
sl: Frekvenca NPE
sv: NPU-frekvens
tr: YZ Çekirdeği Frekansı
uk: Частота мережевого процесору
uz: NPU chastotasi
vi: Tần Số NPU
zh_cn: NPU 频率

source: Memory Frequency
ar: تردد الذاكرة
bg: Честота на паметта
cs: Frekvence faměti
de: Speicherfrequenz
el: Συχνότητα Μνήμης
es: Frecuencia memoria
eu: Memoria-maiztasuna
fa: بسامد حافظه
fi: Muistin kellotaajuus
fr: Fréquence de la mémoire
he: תדירות מהירות
kk: Жад жиілігі
nl: Geheugenfrequentie
nn: Minnefrekvens
pl: Częstotliwość pamięci
pt_br: Frequência da Memória
ru: Частота памяти
sl: Frekvenca pomnilnika
sv: Minnesfrekvens
tr: Bellek Frekansı
uk: Частота пам'яті
uz: Xotira chastotasi
vi: Tần Số Bộ Nhớ
zh_cn: 内存频率

source: Kill Process
ar: اقتل العملية
bg: Убиване на процеса
cs: Vynutit zastavení procesu
de: Prozess abwürgen
el: Βίαιος Τερματισμός Διεργασίας
es: Matar proceso
eu: Hil prozesua
fa: کشتن فرایند
fi: Tapa prosessi
fr: Tuer le processus
he: חיסול תהליך
kk: Процесті жою
nl: Proces gedwongen afsluiten
nn: Død prosess
pl: Zabij proces
pt_br: Matar Processo
ru: Убить процесс
sl: Uniči proces
sv: Döda process
tr: Süreci Öldür
uk: Знищити процес
uz: To'xtatish jarayoni
vi: Buộc Kết Thúc Tiến Trình
zh_cn: 杀死进程

source: Halt Process
ar: أوقف العملية
bg: Спиране на процеса
cs: Zastavit proces
de: Prozess anhalten
el: Παύση Διεργασίας
es: Detener proceso
eu: Gelditu prozesua
fa: بستن فرایند
fi: Seisauta prosessi
fr: Mettre le processus en pause
he: הקפאת תהליך
kk: Процесті тоқтату
nl: Proces onderbreken
nn: Stopp prosess
pl: Wstrzymaj proces
pt_br: Interromper Processo
ru: Остановить процесс
sl: Ustavi proces
sv: Stoppa process
tr: Süreci Durdur
uk: Зупинити процес
uz: Jarayonni to‘xtatish
vi: Tạm Dừng Tiến Trình
zh_cn: 暂停进程

source: Continue Process
ar: استئنف العملية
bg: Продължаване на процеса
cs: Obnovit proces
de: Prozess fortsetzen
el: Συνέχιση Διεργασίας
es: Reanudar proceso
eu: Jarraitu prozesuarekin
fa: ادامهٔ فرایند
fi: Jatka prosessia
fr: Continuer le processus
he: המשך תהליך
kk: Процесті жалғастыру
nl: Proces hervatten
nn: Lat prosess halde fram
pl: Wznów proces
pt_br: Continuar Processo
ru: Продолжить процесс
sl: Nadaljuj proces
sv: Fortsätt process
tr: Süreci Sürdür
uk: Продовжити процес
uz: Jarayonni davom ettirish
vi: Tiếp Tục Tiến Trình
zh_cn: 继续进程

source: Kill Processes
ar: اقتل العمليات
bg: Убиване на процесите
cs: Vynuceně ukončit procesy
de: Prozesse abwürgen
el: Βίαιος Τερματισμός Διεργασιών
es: Matar procesos
eu: Hil prozesuak
fa: کشتن فرایندها
fi: Tapa prosessit
fr: Tuer les processus
he: חיסול תהליכים
kk: Процестерді жою
nl: Processen gedwongen afsluiten
nn: Døyd prosessar
pl: Zabij procesy
pt_br: Matar Processos
ru: Убить процессы
sl: Ubij procese
sv: Döda processer
tr: Süreçleri Öldür
uk: Знищити процеси
uz: To'xtatish jarayonlari
vi: Buộc Kết Thúc Các Tiến Trình
zh_cn: 杀死进程

source: Halt Processes
ar: أوقف العمليات
bg: Спиране на процесите
cs: Zastavit procesy
de: Prozesse anhalten
el: Παύση Διεργασιών
es: Detener procesos
eu: Gelditu prozesuak
fa: بستن فرایندها
fi: Seisauta prosessit
fr: Mettre les processus en pause
he: הקפאת תהליכים
kk: Процестерді тоқтату
nl: Processen onderbreken
nn: Stopp prosessar
pl: Wstrzymaj procesy
pt_br: Interromper Processos
ru: Остановить процессы
sl: Ustavi procese
sv: Stoppa processer
tr: Süreçleri Durdur
uk: Зупинити процеси
uz: Jarayonlarni to‘xtatish
vi: Tạm Dừng Các Tiến Trình
zh_cn: 暂停进程

source: Continue Processes
ar: استئنف العمليات
bg: Продължаване на процесите
cs: Obnovit procesy
de: Prozesse fortsetzen
el: Συνέχιση Διεργασιών
es: Reanudar procesos
eu: Jarraitu prozesuekin
fa: ادامهٔ فرایندها
fi: Jatka prosesseja
fr: Continuer les processus
he: המשך תהליכים
kk: Процестерді жалғастыру
nl: Processen hervatten
nn: Lat prosessar halde fram
pl: Wznów procesy
pt_br: Continuar Processos
ru: Продолжить процессы
sl: Nadaljuj s procesi
sv: Fortsätt processer
tr: Süreçleri Sürdür
uk: Продовжити процеси
uz: Jarayonlarni davom ettirish
vi: Tiếp Tục Các Tiến Trình
zh_cn: 继续进程

source: End Process
ar: أنهِ العملية
bg: Прекратяване на процеса
cs: Ukončit proces
de: Prozess beenden
el: Τερματισμός Διεργασίας
es: Terminar proceso
eu: Amaitu prozesua
fa: اتمام فرایند
fi: Lopeta prosessi
fr: Arrêter le processus
he: סיום תהליך
kk: Процесті аяқтау
nl: Proces beëindigen
nn: Avslutt prosess
pl: Zakończ proces
pt_br: Encerrar Processo
ru: Завершить процесс
sl: Končaj proces
sv: Avsluta process
tr: Süreci Sonlandır
uk: Завершити процес
uz: Jarayonni yakunlash
vi: Kết Thúc Tiến Trình
zh_cn: 结束进程

source: End Processes
ar: أنهِ العمليات
bg: Прекратяване на процесите
cs: Ukončit procesy
de: Prozesse beenden
el: Τερματισμός Διεργασιών
es: Terminar procesos
eu: Amaitu prozesuak
fa: اتمام فرایندها
fi: Lopeta prosessit
fr: Arrêter les processus
he: סיום תהליכים
kk: Процестерді аяқтау
nl: Processen beëindigen
nn: Avslutt prosessar
pl: Zakończ procesy
pt_br: Encerrar Processos
ru: Завершить процессы
sl: Končaj procesee
sv: Avsluta processer
tr: Süreçleri Sonlandır
uk: Завершити процеси
uz: Jarayonlarni tugatish
vi: Kết Thúc Các Tiến Trình
zh_cn: 结束进程

source: Search processes
ar: ابحث في العمليات
bg: Търсене на процеси
cs: Hledat procesy
de: Prozesse suchen
el: Αναζήτηση διεργασιών
es: Mostrar procesos
eu: Bilatu prozesuak
fa: جست‌وجوی فرایندها
fi: Etsi prosesseja
fr: Rechercher des processus
he: חיפוש תהליכים
kk: Процестерді іздеу
nl: Processen doorzoeken
nn: Søk etter prosessar
pl: Wyszukaj proces
pt_br: Pesquisar processos
ru: Поиск процессов
sl: Poišči proces
sv: Sök processer
tr: Süreç ara
uk: Шукати процеси
uz: Qidiruv jarayonlari
vi: Tìm kiếm tiến trình
zh_cn: 搜索进程

source: Show Process Options
ar: أظهر خيارات العملية
bg: Показване на настройките на процеса
cs: Zobrazit možnosti procesu
de: Prozessoptionen anzeigen
el: Εμφάνιση Επιλογών Διεργασίας
es: Mostrar opciones de proceso
eu: Erakutsi prozesu-aukerak
fa: نمایش گزینه‌های فرایند
fi: Näytä prosessin valinnat
fr: Montrer les options du processus
he: הצגת אפשרויות תהליך
kk: Процес опцияларын көрсету
nl: Procesopties tonen
nn: Syn prosessinnstillingar
pl: Pokaż opcje
pt_br: Mostrar opções do processo
ru: Показать параметры процесса
sl: Pokaži možnosti procesa
sv: Visa processalternativ
tr: Süreç Seçeneklerini Göster
uk: Показати налаштування процесу
uz: Jarayon parametrlarini ko‘rsatish
vi: Hiển Thị Tùy Chọn Tiến Trình
zh_cn: 显示进程选项

source: Show Process Information
ar: أظهر معلومات العملية
bg: Показване на информацията за процеса
cs: Zobrazit informace o procesu
de: Prozessinformationen anzeigen
el: Εμφάνιση Πληροφοριών Διεργασίας
es: Mostrar información del proceso
eu: Erakutsi prozesu-informazioa
fa: نمایش اطلاعات فرایند
fi: Näytä prosessin tiedot
fr: Montrer les Informations sur le processus
he: הצגת פרטי תהליך
kk: Процес ақпаратын көрсету
nl: Procesinformatie tonen
nn: Syn prosessopplysingar
pl: Pokaż informacje o procesie
pt_br: Mostrar informações do processo
ru: Показать информацию о процессе
sl: Pokaži podatke o procesu
sv: Visa processinformation
tr: Süreç Bilgilerini Göster
uk: Показати інформацію про процес
uz: Jarayon haqidagi axborotni chiqarish
vi: Hiển Thị Thông Tin Tiến Trình
zh_cn: 显示进程信息

# shortcut window
source: General
ar: عام
bg: Общи
cs: Obecné
de: Allgemein
el: Γενικά
eu: Orokorra
fa: عمومی
fi: Yleiset
fr: Général
he: כללי
kk: Жалпы
nl: Algemeen
nn: Generelt
pl: Ogólne
pt_br: Geral
ru: Общие
sl: Splošno
sv: Allmänt
tr: Genel
uk: Загальні
uz: Umumiy
vi: Chung
zh_cn: 常规

# shortcut window
source: Preferences
ar: التفضيلات
bg: Настройки
cs: Předvolby
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
eu: Hobespenak
fa: ترجیحات
fi: Asetukset
fr: Préférences
he: העדפות
kk: Баптаулар
nl: Voorkeuren
nn: Opne innstillingar
pl: Ustawienia
pt_br: Preferências
ru: Настройки
sl: Nastavitve
sv: Inställningar
tr: Tercihler
uk: Налаштування
uz: Afzalliklar
vi: Tùy Chọn
zh_cn: 首选项

# shortcut window
source: Show Shortcuts
ar: اعرض الاختصارات
bg: Показване на клавишните комбинации
cs: Zobrazit zkratky
de: Tastenkombinationen
el: Εμφάνιση Συντομεύσεων
es: Mostrar atajos
eu: Erakutsi lasterbideak
fa: نمایش میان‌برها
fi: Näytä pikanäppäimet
fr: Afficher les raccourcis
he: הצגת קיצורי מקשים
kk: Жарлықтарды көрсету
nl: Sneltoetsen tonen
nn: Syn snarvegar
pl: Wyświetl skróty
pt_br: Mostrar Atalhos
ru: Показать комбинации клавиш
sl: Pokaže tipkovne bližnjice‫
sv: Visa kortkommandon
tr: Kısayolları Göster
uk: Показати клавіатурні скорочення
uz: Yorliqlarni koʼrsatish
vi: Hiển Thị Phím Tắt
zh_cn: 显示快捷键

# shortcut window
source: Quit
ar: اخرج
bg: Спиране на програмата
cs: Ukončit
de: Beenden
el: Έξοδος
es: Salir
eu: Irten
fa: خروج
fi: Lopeta
fr: Quitter
he: יציאה
kk: Шығу
nl: Afsluiten
nn: Avslutt
pl: Zakończ
pt_br: Sair
ru: Выйти
sl: Konča program
sv: Avsluta
tr: Çık
uk: Вийти
uz: Chiqish
vi: Thoát
zh_cn: 退出

# shortcut window
source: Apps/Processes
bg: Приложения/Процеси
cs: Aplikace/procesy
el: Εφαρμογές/Διεργασίες
he: יישומים/תהליכים
kk: Қолданбалар/процестер
nl: Toepassingen/processen
pt_br: Aplicativos/Processos
ru: Приложения/Процессы
sl: Programi/procesi
sv: Program/Processer
tr: Uygulamalar/Süreçler
uk: Програми/Процеси
uz: Ilovalar/jarayonlar
zh_cn: 应用/进程

# shortcut window
source: Toggle Search Field
ar: بدِّل حقل البحث
bg: Превключване на полето за търсене
cs: Přepnout vyhledávací pole
de: Suchfeld anzeigen/ausblenden
el: Εναλλαγή Πεδίου Αναζήτησης
es: Mostrar/ocultar campo de búsqueda
eu: Erakutsi/ezkutatu bilaketa-eremua
fa: تغییر وضعیت زمینهٔ جست‌وجو
fi: Näytä/piilota hakukenttä
fr: Afficher/masquer le champ de recherche
he: הצגת/הסתרת שדה חיפוש
kk: Іздеу өрісін ауыстыру
nl: Zoekbalk tonen/verbergen
nn: Syn eller skjul søkjefeltet
pl: Przełącz pole wyszukiwania
pt_br: Mostrar/Ocultar Campo de Pesquisa
ru: Переключить поле поиска
sl: Preklopi iskalno polje
sv: Växla sökfält
tr: Arama Alanını Aç/Kapat
uk: Перемкнути поле пошуку
uz: Qidiruv maydonini almashtirish
vi: Bật/Tắt Ô Tìm Kiếm
zh_cn: 切换搜索栏

# shortcut window
source: End App/Process
ar: أنهِ تطبيقًا\عملية
bg: Прекратяване на програма/процес
cs: Ukončit aplikaci/proces
de: Anwendung/Prozess beenden
el: Τερματισμός Εφαρμογής/Διεργασίας
es: Terminar aplicación/proceso
eu: Amaitu aplikazioa/prozesua
fa: اتمام کاره یا فرایند
fi: Lopeta sovellus/prosessi
fr: Arrêter application/processus
he: סיום יישום/תהליך
kk: Қолданбаны/процесті аяқтау
nl: Toepassing/proces beëindigen
nn: Avslutt app/prosess
pl: Zakończ program/proces
pt_br: Encerrar Aplicativo/Processo
ru: Завершить приложение/процесс
sl: Končaj program/proces
sv: Avsluta program/process
tr: Uygulamayı/Süreci Sonlandır
uk: Завершити додаток/процес
uz: Ilova/jarayonni yakunlash
vi: Kết Thúc Ứng Dụng/Tiến Trình
zh_cn: 结束应用/进程

# shortcut window
source: Kill App/Process
ar: اقتل تطبيقًأ\عملية
bg: Убиване на програма/процес
cs: Vynuceně ukončit aplikaci/proces
de: Anwendung/Prozess abwürgen
el: Βίαιος Τερματισμός Εφαρμογής/Διεργασίας
es: Matar aplicación/proceso
eu: Hil aplikazioa/prozesua
fa: کشتن کاره یا فرایند
fi: Tapa sovellus/prosessi
fr: Tuer application/processus
he: חיסול יישום/תהליך
kk: Қолданбаны/процесті жою
nl: Toepassing/proces gedwongen afsluiten
nn: Død app/prosess
pl: Zabij program/proces
pt_br: Matar Aplicativo/Processo
ru: Убить приложение/процесс
sl: Ubij program/proces
sv: Döda program/process
tr: Uygulamayı/Süreci Öldür
uk: Знищити додаток/процес
uz: Kill ilovasi/jarayoni
vi: Buộc Kết Thúc Ứng Dụng/Tiến Trình
zh_cn: 杀死应用/进程

# shortcut window
source: Halt App/Process
ar: أوقف تطبيقًا\عملية
bg: Спиране на програма/процес
cs: Zastavit aplikaci/proces
de: Anwendung/Prozess anhalten
el: Παύση Εφαρμογής/Διεργασίας
es: Detener aplicación/proceso
eu: Gelditu aplikazioa/prozesua
fa: بستن کاره یا فرایند
fi: Seisauta sovellus/prosessi
fr: Mettre en pause application/processus
he: הקפאת יישום/תהליך
kk: Қолданбаны/процесті тоқтату
nl: Toepassing/proces onderbreken
nn: Stopp app/prosess
pl: Wstrzymaj program/proces
pt_br: Interromper Aplicativo/Processo
ru: Остановить приложение/процесс
sl: Zaustavi program/proces
sv: Stoppa program/process
tr: Uygulamayı/Süreci Durdur
uk: Зупинити додаток/процес
uz: Ilova/jarayonni to‘xtatish
vi: Tạm Dừng Ứng Dụng/Tiến Trình
zh_cn: 暂停应用/进程

# shortcut window
source: Continue App/Process
ar: استئنف تطبيقًا\عملية
bg: Възобновяване на програма/процес
cs: Obnovit aplikaci/proces
de: Anwendung/Prozess fortsetzen
el: Συνέχιση Εφαρμογής/Διεργασίας
es: Reanudar aplicación/proceso
eu: Jarraitu aplikazioarekin/prozesuarekin
fa: ادامهٔ کاره یا فرایند
fi: Jatka sovellusta/prosessia
fr: Continuer application/processus
he: המשך יישום/תהליך
kk: Қолданбаны/процесті жалғастыру
nl: Toepassing/proces hervatten
nn: Lat app/prosess halde fram
pl: Wznów program/proces
pt_br: Continuar Aplicativo/Processo
ru: Продолжить приложение/процесс
sl: Nadaljuj s programom/procesom
sv: Fortsätt program/process
tr: Uygulamayı/Süreci Sürdür
uk: Продовжити додаток/процес
uz: Ilova/jarayonni davom ettirish
vi: Tiếp Tục Ứng Dụng/Tiến Trình
zh_cn: 继续应用/进程

# shortcut window
source: Show Information for App/Process
ar: اعرض معلومات تطبيق\عملية
bg: Показване на информация за програма/процес
cs: Zobrazit informace o aplikaci/procesu
de: Informationen für Anwendung/Prozess anzeigen
el: Εμφάνιση Πληροφοριών για Εφαρμογή/Διεργασία
es: Mostrar información para aplicación/proceso
eu: Erakutsi aplikazioaren/prozesuaren informazioa
fa: نمایش اطّلاعات کاره یا فرایند
fi: Näytä sovelluksen/prosessin tiedot
fr: Information sur application/processus
he: הצגת פרטים ליישום/תהליך
kk: Қолданба/процес үшін ақпаратты көрсету
nl: Informatie tonen over toepassing/proces
nn: Syn app- eller prosessopplysningar
pl: Pokaż informację o programie/procesie
pt_br: Mostrar Informações sobre o Aplicativo/Processo
ru: Показать информацию о приложении/процессе
sl: Pokaži informacije za program/proces
sv: Visa information för app/process
tr: Uygulama/Süreç Bilgilerini Göster
uk: Показати інформацію про додаток/процес
uz: Ilova/jarayon uchun axborotni chiqarish
vi: Hiển Thị Thông Tin Ứng Dụng/Tiến Trình
zh_cn: 显示应用/进程信息

# shortcut window
source: Show Process Options
ar: اعرض خيارات العملية
bg: Показване на опциите на процес
cs: Zobrazit možnosti procesu
de: Prozessoptionen anzeigen
el: Εμφάνιση Επιλογών Διεργασίας
es: Mostrar opciones de proceso
eu: Erakutsi prozesu-aukerak
fa: نمایش گزینه‌های فرایند
fi: Näytä prosessin valinnat
fr: Montrer les options du processus
he: הצגת אפשרויות תהליך
kk: Процес опцияларын көрсету
nl: Procesopties tonen
nn: Syn prosessinnstillingar
pl: Pokaż opcje procesu
pt_br: Mostrar opções do processo
ru: Показать параметры процесса
sl: Pokaži možnosti procesa
sv: Visa processalternativ
tr: İşlem Seçeneklerini Göster
uk: Показати налаштування процесу
uz: Jarayon parametrlarini ko‘rsatish
vi: Hiển Thị Tùy Chọn Tiến Trình
zh_cn: 显示进程选项

source: Preferences
ar: التفضيلات
bg: Настройки
cs: Předvolby
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
eu: Hobespenak
fa: ترجیحات
fi: Asetukset
fr: Préférences
he: העדפות
kk: Баптаулар
nl: Voorkeuren
nn: Innstillngar
pl: Ustawienia
pt_br: Preferências
ru: Настройки
sl: Nastavitve
sv: Inställningar
tr: Tercihler
uk: Налаштування
uz: Afzalliklar
vi: Tùy Chọn
zh_cn: 首选项

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
bg: Клавишни комбинации
cs: Klávesové zkratky
de: Tastenkombinationen
el: Συντομεύσεις Πληκτρολογίου
es: Atajos de teclado
eu: Laster-teklak
fa: میان‌برهای صفحه‌کلید
fi: Pikanäppäimet
fr: Raccourcis clavier
he: קיצורי מקשים
kk: Пернетақта жарлықтары
nl: Sneltoetsen
nn: Tastatursnarvegar
pl: Skróty klawiszowe
pt_br: Atalhos de teclado
ru: Комбинации клавиш
sl: Tipkovne bližnjice‫
sv: Tangentbordsgenvägar
tr: Klavye Kısayolları
uk: Клавіатурні скорочення
uz: Klaviatura yorliqlari
vi: Phím Tắt
zh_cn: 键盘快捷键

source: About Resources
ar: عَنْ «موارد»
bg: Относно „Ресурси“
cs: O aplikaci Zdroje
de: Über Ressourcen
el: Σχετικά με το «Πόροι»
es: Acerca de Resources
eu: Baliabideak aplikazioari buruz
fa: دربارهٔ منابع
fi: Tietoja - Resurssit
fr: À propos de Ressources
he: על „משאבים”
kk: Ресурстар қолданбасы туралы
nl: Over Systeembronnen
nn: Om Resources
pl: O programie
pt_br: Sobre o Recursos
ru: О приложении
sl: O programu Viri
sv: Om Resurser
tr: Kaynaklar Hakkında
uk: Про Ресурси
uz: Resurslar haqida
vi: Về Resources
zh_cn: 关于资源

source: Search
ar: ابحث
bg: Търсене
cs: Hledat
de: Suchen
el: Αναζήτηση
es: Buscar
eu: Bilatu
fa: جست‌وجو
fi: Etsi
fr: Rechercher
he: חיפוש
kk: Іздеу
nl: Zoeken
nn: Søk
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sl: Išči
sv: Sök
tr: Ara
uk: Шукати
uz: Qidirish
vi: Tìm Kiếm
zh_cn: 搜索

source: Toggle search field
ar: بدِّل حقل البحث
bg: Превключване на полето за търсене
cs: Přepnout vyhledávací pole
de: Suchfeld umschalten
el: Εναλλαγή πεδίου αναζήτησης
es: Mostrar/ocultar el campo de búsqueda
eu: Erakutsi/ezkutatu bilaketa-eremua
fa: تغییر وضعیت زمینهٔ جست‌وجو
fi: Näytä/piilota hakukenttä
fr: Afficher/masquer le champ de recherche
he: הצגת/הסתרת שדה חיפוש
kk: Іздеу өрісін ауыстыру
nl: Zoekbalk tonen/verbergen
nn: Syn eller skjul søkjefeltet
pl: Przełącz pole wyszukiwania
pt_br: Mostrar/Ocultar campo de pesquisa
ru: Переключить поле поиска
sl: Preklopi iskalno polje
sv: Växla sökfält
tr: Arama alanını aç/kapat
uk: Перемкнути поле пошуку
uz: Qidiruv maydonini almashtirish
vi: Bật/tắt ô tìm kiếm
zh_cn: 切换搜索栏

source: Report Issues
ar: أبلِغ عن العلل
de: Probleme melden
el: Αναφορά Προβλημάτων
es: Reportar problemas
eu: Jakinarazi akatsak
fa: گزارش مسئله‌ها
fi: Ilmoita ongelmista
fr: Signaler des problèmes
nl: Problemen melden
nn: Rapporter feil
pl: Zgłoś problemy
pt_br: Reportar Problemas
ru: Сообщить о проблемах
sl: Poročaj o težavah
sv: Rapportera problem
tr: Hata Raporla
uz: Hisobot muammolari
vi: Báo Cáo Lỗi
