Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: Drive Read
ar: قراءة محرك الأقراص
bg: Четене
cs: Diskové čtení
de: Lesevorgänge
el: Ανάγνωση Δίσκου
es: Lecturas
eu: Unitatetik irakurrita
fa: خواندن گرداننده
fi: Asemalta lukeminen
fr: Lecture disque
he: קריאה מהכונן
kk: Дискіден оқу
nl: Schijf (uitgelezen)
nn: Disklesing
pl: Odczyt dysku
pt_br: Leitura da Unidade
ru: Чтение с диска
sl: Branj pogona
sv: Lästa för enhet
tr: Sürücü Okuma
uk: Читання з диска
uz: Diskni o‘qish
vi: Đọc Ổ Đĩa
zh_cn: 驱动器读取

source: Drive Read Total
ar: إجمالي قراءة محرك الأقراص
bg: Общо четене от диск
cs: Diskové čtení celkem
de: Lesevorgänge insgesamt
el: Συνολική Ανάγνωση Δίσκου
es: Total de lecturas
eu: Unitatetik irakurrita guztira
fa: مجموع خواندن گرداننده
fi: Asemalta lukeminen yhteensä
fr: Total lecture du disque
he: קריאה כוללת מהכונן
kk: Дискіден оқудың жалпы көлемі
nl: Schijf (uitgelezen - totaal)
nn: Disklesingstotal
pl: Łączny odczyt dysku
pt_br: Total de Leitura da Unidade
ru: Общее чтение с диска
sl: Skupaj branj pogona
sv: Totalt lästa för enhet
tr: Sürücü Okuma Toplamı
uk: Читання з диска (загалом)
uz: Jami diskdagi o‘qishlar soni
vi: Tổng Đọc Ổ Đĩa
zh_cn: 驱动器总读取量

source: Drive Write
ar: كتابة محرك الأقراص
bg: Записи
cs: Diskový zápis
de: Schreibvorgänge
el: Εγγραφή Δίσκου
es: Escrituras
eu: Unitatean idatzita
fa: نوشتن گرداننده
fi: Asemalle kirjoittaminen
fr: Écriture disque
he: כתיבה לכונן
kk: Дискіге жазу
nl: Schijf (weggeschreven)
nn: Diskskriving
pl: Zapis dysku
pt_br: Gravação da Unidade
ru: Запись на диск
sl: Pisanj po pogonu
sv: Skrivna för enhet
tr: Sürücü Yazma
uk: Запис на диск
uz: Diskga yozish
vi: Ghi Ổ Đĩa
zh_cn: 驱动器写入

source: Drive Write Total
ar: إجمالي كتابة محرك الأقراص
bg: Общо запис на диск
cs: Diskový zápis celkem
de: Schreibvorgänge insgesamt
el: Συνολική Εγγραφή Δίσκου
es: Total de escrituras
eu: Unitatean idatzita guztira
fa: مجموع نوشتن گرداننده
fi: Asemalle kirjoittaminen yhteensä
fr: Total écriture du disque
he: כתיבה כוללת לכונן
kk: Дискіге жазудың жалпы көлемі
nl: Schijf (weggeschreven - totaal)
nn: Diskskrivingstotal
pl: Łączny zapis dysku
pt_br: Total de Gravação da Unidade
ru: Общая запись на диск
sl: Skupaj pisanj po pogonu
sv: Totalt skrivna för enhet
tr: Sürücü Yazma Toplamı
uk: Запис на диск (загалом)
uz: Jami disk yozuvi
vi: Tổng Ghi Ổ Đĩa
zh_cn: 驱动器总写入量

source: Video Memory
ar: ذاكرة الفيديو
bg: Видео памет
cs: Videopaměť
de: Grafikspeicher
el: Μνήμη Βίντεο
es: Memoria de video
eu: Bideo-memoria
fa: حافظهٔ ویدیویی
fi: Videomuisti
fr: Mémoire vidéo
he: זיכרון וידאו
kk: Видеожады
nl: Videogeheugen
nn: Videominne
pl: Pamięć wideo
pt_br: Memória de Vídeo
ru: Видеопамять
sl: Video pomnilnik
sv: Videominne
tr: Video Belleği
uk: Відеопам'ять
uz: Video xotira
vi: Bộ Nhớ Video
zh_cn: 显存

source: Video Encoder
ar: مرمِّز الفيديو
bg: Видео кодер
cs: Video enkodér
de: Videokodierer
el: Κωδικοποιητής Βίντεο
es: Codificador de video
eu: Bideo-kodetzailea
fa: کدگذار ویدیوی
fi: Videopakkaus
fr: Encodeur vidéo
he: מקודד וידאו
kk: Видео кодтаушы
nl: Video-encodering
nn: Videokodar
pl: Enkodowanie wideo
pt_br: Codificador de Vídeo
ru: Видеокодер
sl: Video kodirnik
sv: Videokodare
tr: Video Kodlayıcı
uk: Відео кодувальник
uz: Videoni shifrlovchi
vi: Bộ Mã Hóa Video
zh_cn: 视频编码器

source: Video Decoder
ar: فاكّ ترميز الفيديو
bg: Видео декодер
cs: Video dekodér
de: Videodekodierer
el: Αποκωδικοποιητής Βίντεο
es: Decodificador de video
eu: Bideo-deskodetzailea
fa: کدگشای ویدیویی
fi: Videopurku
fr: Décodeur vidéo
he: מפענח וידאו
kk: Видео декодтаушы
nl: Videodecodering
nn: Videoavkodar
pl: Dekodowanie wideo
pt_br: Decodificador de Vídeo
ru: Видеодекодер
sl: Video dekodirnik
sv: Videoavkodare
tr: Video Kod Çözücü
uk: Відео декодувальник
uz: Video dekodlovchi
vi: Bộ Giải Mã Video
zh_cn: 视频解码器

source: Properties
ar: الخصائص
bg: Свойства
cs: Vlastnosti
de: Eigenschaften
el: Ιδιότητες
es: Propiedades
eu: Propietateak
fa: ویژگی‌ها
fi: Ominaisuudet
fr: Propriétés
he: מאפיינים
kk: Қасиеттері
nl: Eigenschappen
nn: Eigenskapar
pl: Właściwości
pt_br: Propriedades
ru: Свойства
sl: Lastnosti
sv: Egenskaper
tr: Özellikler
uk: Властивості
uz: Xususiyatlar
vi: Thuộc Tính
zh_cn: 属性

source: ID
ar: المُعرِّف
bg: ИД
el: Αναγνωριστικό
eu: IDa
fa: شناسه
he: מזהה
kk: Идентификатор
ru: ИД
tr: Kimlik
uk: Ідентифікатор

source: Running Since
ar: يُشَغَّل منذ
bg: Работи от
cs: Běží od
de: Läuft seit
el: Σε Λειτουργία Από
es: En ejecución desde
eu: Exekuzioa noiztik
fa: در حال اجرا از
fi: Käynnissä alkaen
fr: En cours depuis
he: פועל מאז
kk: Қашаннан бері орындалуда
nl: Actief sinds
nn: Køyrer sidan
pl: Uruchomiono
pt_br: Em execução desde
ru: Выполняется c
sl: Teče od
sv: Kör sedan
tr: Çalışmaya Başlama
uk: Запущено з
uz: Shuncha vaqtdan beri ishlayapti
vi: Chạy Từ
zh_cn: 启动时间

source: Running Processes
ar: العمليات المُشَغَّلة
bg: Работещи процеси
cs: Běžící procesy
de: Laufende Prozesse
el: Εκτελούμενες Διεργασίες
es: Procesos en ejecución
eu: Exekuzioan dauden prozesuak
fa: فرایندهای در حال اجرا
fi: Prosesseja käynnissä
fr: Processus en cours
he: תהליכים פעילים
kk: Орындалып жатқан процестер
nl: Actieve processen
nn: Køyrande prosessar
pl: Działające procesy
pt_br: Processos em Execução
ru: Выполняемые процессы
sl: Procesi v teku
sv: Körande processer
tr: Çalışan Süreçler
uk: Запущених процесів
uz: Jarayonlari Ishga tushirish
vi: Tiến Trình Đang Chạy
zh_cn: 正在运行的进程

source: Containerized
ar: ضمن حاوية
bg: В контейнер
cs: Kontejnerizováno
de: Benutzt Container
el: Σε περιέκτη
es: En contenedor
eu: Edukiontzian
fa: بارگنجیده
fi: Kontitettu
fr: Conteneurisé
he: ארוז במכולה
kk: Контейнерленген
nl: In container
nn: Containerisert
pl: W kontenerze
pt_br: Em Contêiner
ru: В контейнере
sl: V vsebniku
sv: I en behållare
tr: Konteynerli
uk: Контейнірізовано
uz: Konteynerlangan
vi: Container Hóa
zh_cn: 已容器化

source: Process Information
ar: معلومات العمليَّة
bg: Информация за процеса
cs: Informace o procesu
de: Prozessinformationen
el: Πληροφορίες Διεργασίας
es: Información de proceso
eu: Prozesu-informazioa
fa: اطّلاعات فرایند
fi: Prosessin tiedot
fr: Informations sur le processus
he: פרטי תהליך
kk: Процесс туралы ақпарат
nl: Procesinformatie
nn: Prosessopplysningar
pl: Informacje o procesie
pt_br: Informação do Processo
ru: Информация о процессе
sl: Informacije o procesu
tr: Süreç Bilgileri
uk: Інформація про процес
uz: Jarayon haqida ma’lumot
vi: Thông Tin Tiến Trình
zh_cn: 进程信息

source: Total CPU Time
ar: إجمالي وقت المعالج
bg: Общо процесорно време
cs: Celkový čas
de: Gesamte Prozessorzeit
el: Συνολικός Χρόνος CPU
es: Tiempo total de CPU
eu: PUZ denbora guztira
fa: مجموع زمان پردازنده
fi: Suoritinaika yhteensä
fr: Temps CPU total
he: זמן מעבד כולל
kk: Жалпы процессор уақыты
nl: CPU-gebruik totaal
nn: Total CPU-tid
pl: Łącznie użycie
pt_br: Tempo Total de CPU
ru: Общее время ЦП
sl: Skupni čas CPE
sv: Total processortid
tr: Toplam İşlemci Süresi
uk: Загальне використання процесору
uz: Umumiy CPU vaqti
vi: Tổng Thời Gian CPU
zh_cn: 总处理器时间

source: User CPU Time
ar: وقت معالج المستخدم
bg: Потребителско процесорно време
cs: Uživatelský čas CPU
de: Benutzerprozessorzeit
el: Χρόνος CPU Χρήστη
es: Tiempo de CPU del usuario
eu: Erabiltzailearen PUZ denbora
fa: زمان پردازندهٔ کاربر
fi: Käyttäjän suoritinaika
fr: Temps CPU utilisateur
he: זמן מעבד למשתמש
kk: Пайдаланушының CPU уақыты
nl: CPU-gebruik gebruiker
nn: Brukar CPU-tid
pl: Czas CPU użytkownika
pt_br: Tempo de CPU do Usuário
ru: Пользовательское время ЦП
sl: Skupni čas CPE uporabnika
sv: Processortid för användare
tr: Kullanıcı İşlemci Süresi
uk: Використання процесору користувачем
uz: Foydalanuvchining CPU vaqti
vi: Thời Gian CPU Người Dùng
zh_cn: 用户处理器时间

source: System CPU Time
ar: وقت معالج النظام
bg: Системно процесорно време
cs: Systémový čas CPU
de: Systemprozessorzeit
el: Χρόνος CPU Συστήματος
es: Tiempo de CPU del sistema
eu: Sistemaren PUZ denbora
fa: زمان پردازندهٔ سامانه
fi: Järjestelmän suoritinaika
fr: Temps CPU système
he: זמן מעבד למערכת
kk: Жүйелік CPU уақыты
nl: CPU-gebruik systeem
nn: System CPU-tid
pl: Czas CPU systemu
pt_br: Tempo de CPU do Sistema
ru: Системное время ЦП
sl: Sistemski čas CPE
sv: Processortid för system
tr: Sistem İşlemci Süresi
uk: Системне використання процессору
uz: Tizim CPU vaqti
vi: Thời Gian CPU Hệ Thống
zh_cn: 系统处理器时间

source: Process ID
ar: مُعرِّف العملية
bg: Ид. на процес
cs: ID procesu
de: Prozess-ID
el: Αναγνωριστικό Διεργασίας
es: ID del Proceso
eu: Prozesuaren IDa
fa: شناسهٔ فرایند
fi: Prosessin ID
fr: ID du processus
he: מזהה תהליך
kk: Процесс идентификаторы
nl: Proces-ID
nn: Prosess-ID
pl: Identyfikator
pt_br: ID do Processo
ru: ИД процесса
sl: ID procesa
tr: Süreç Kimliği
uk: Ідентифікатор процесу
uz: Jarayon identifikatori (ID)
vi: ID Tiến Trình
zh_cn: 进程 ID

source: Commandline
ar: سطر الأوامر
bg: Команден ред
cs: Příkazový řádek
de: Befehlszeile
el: Γραμμή Εντολών
es: Línea de comandos
eu: Komando-lerroa
fa: خط فرمان
fi: Komentorivi
fr: Ligne de commande
he: שורת פקודות
kk: Командалық жол
nl: Opdrachtregel
nn: Kommandolinje
pl: Polecenie
pt_br: Linha de Comando
ru: Командная строка
sl: Ukazna vrstica
sv: Kommandorad
tr: Komut Satırı
uk: Аргументи командного рядку
uz: Buyruq satri
vi: Dòng Lệnh
zh_cn: 命令行

source: User
ar: المُستخدم
bg: Потребител
cs: Uživatel
de: Benutzer
el: Χρήστης
es: Usuario
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
he: משתמש
kk: Пайдаланушы
nl: Gebruiker
nn: Brukar
pl: Użytkownik
pt_br: Usuário
ru: Пользователь
sl: Uporabnik
sv: Användare
tr: Kullanıcı
uk: Користувач
uz: Foydalanuvchi
vi: Người Dùng
zh_cn: 用户

source: Control Group
ar: مجموعة التحكم
bg: Група за контрол
cs: Kontrolní skupina
de: Kontrollgruppe
el: Ομάδα Ελέγχου
es: Grupo de control
eu: Kontrol taldea
fa: گروه واپایشی
fi: Kontrolliryhmä
fr: Groupe de contrôle
he: קבוצת בקרה
kk: Басқару тобы
nl: Beheergroep
nn: Kontrollgruppe
pl: Grupa kontrolna
pt_br: Grupo de Controle
ru: Контрольная группа
sl: Primerjalna skupina
sv: Styrgrupp
tr: Denetim Grubu
uk: Група контролю
uz: Nazorat guruhi
vi: Nhóm Kiểm Soát
zh_cn: 控制组

source: Process Options
ar: خيارات العملية
bg: Настройки на процеса
cs: Možnosti procesu
de: Prozessoptionen
el: Επιλογές Διεργασίας
es: Opciones de proceso
eu: Prozesu-aukerak
fa: گزینه‌های فرایند
fi: Prosessin valinnat
fr: Options du processus
he: אפשרויות תהליך
kk: Процесс опциялары
nl: Procesopties
nn: Prosessinnstillingar
pl: Opcje procesu
pt_br: Opções do Processo
ru: Параметры процесса
sl: Možnosti procesa
sv: Processalternativ
tr: Süreç Seçenekleri
uk: Налаштування процесу
uz: Jarayon sozlamalari
vi: Tùy Chọn Tiến Trình
zh_cn: 进程选项

source: Apply
ar: طبِّق
bg: Прилагане
cs: Použít
de: Anwenden
el: Εφαρμογή
es: Aplicar
eu: Aplikatu
fa: اِعمال
fi: Toteuta
fr: Appliquer
he: החלה
kk: Іске асыру
nl: Toepassen
nn: Bruk
pl: Zastosuj
pt_br: Aplicar
ru: Применить
sl: Uveljavi
sv: Verkställ
tr: Uygula
uk: Прийняти
uz: Qoʻllash
vi: Áp Dụng
zh_cn: 应用

source: Niceness
ar: السماحية
bg: Ниво на приоритет
cs: Nice
de: Nice-Wert
el: Ευγένεια (Niceness)
es: Cortesía
eu: Jatortasuna
fa: خوبی
fr: Priorité (niceness)
kk: Niceness мәні
nn: Hyggjelegskap
pl: Nice
ru: Уступчивость
sl: Prijaznost
sv: Nice-värde
tr: Nicelik
uk: Пріоритет (niceness)
vi: Độ Ưu Tiên (Niceness)
zh_cn: 友好度

source: The priority of a process is given by its niceness. A lower niceness value correspond to a higher priority.
ar: تُحدَّد أولوية العملية من خلال قيمة سماحيَّتها. قيمة سماحيَّة أقل تعني أولويّة أعلى.
bg: Приоритетът на даден процес се определя от неговото ниво. По-ниската стойност на нивото съответства на по-висок приоритет.
cs: Priorita procesu je dána hodnotou „nice“. Nižší hodnota „nice“ odpovídá vyšší prioritě.
de: Der Nice-Wert eines Prozesses legt dessen Priorität fest. Ein niedrigerer Nice-Wert eintspricht einer höheren Priorität.
el: Η προτεραιότητα μιας διεργασίας καθορίζεται από την «ευγένειά» της. Μια χαμηλότερη τιμή «ευγένειας» αντιστοιχεί σε υψηλότερη προτεραιότητα.
es: La prioridad de un proceso viene dada por su cortesía. Un valor de cortesía más bajo corresponde a una prioridad más alta.
eu: Prozesu baten lehentasuna bere jatortasunaren araberakoa da. Jatortasun-balioa baxuagoa bada, lehentasuna altuagoa da.
fa: اولویت فرایند بر اساس خوبیش داده می‌شود. مقدار خوبی کم‌تر معادل اولویت بیش‌تر است.
fi: Prosessin prioriteetin määrittää sen niceness-arvo. Mitä pienempi niceness-arvo, sitä suurempi prioriteetti.
fr: La priorité d'un processus est définie par sa gentillesse (niceness). Une gentillesse plus basse correspond à une priorité plus élevée.
he: עדיפות לתהליך מצוינת באמצעות ה־niceness שלו. ככל שהערך יותר נמוך ככה העדיפות יותר גבוהה.
kk: Процестің басымдылығы оның niceness мәнімен анықталады. Төменірек niceness мәні жоғарырақ басымдылыққа сәйкес келеді.
nl: De prioriteit van een proces wordt aangeduid met ‘niceness’. Een lagere waarde betekent een hogere prioriteit.
nn: Føreretten av ein prosess er gjeven av hyggjelegskapen sin. Ein lågare hyggjelegskapsverdi tilsvarar ein høgre førerett.
pl: Priorytet procesu jest określany przez jego wartość nice. Niższa wartość nice odpowiada wyższemu priorytetowi.
pt_br: A prioridade de um processo é definida por seu valor de niceness. Um valor inferior de niceness corresponde a uma prioridade mais elevada.
ru: Приоритет процесса определяется его уступчивостью. Меньшее значение уступчивости соответствует более высокому приоритету.
sl: Prednost procesa je podana z njegovo prijaznostjo. Nižja vrednost prijaznosti ustreza višji prioriteti.
sv: Prioriteten hos en process ges av dess nice-värde. Ett lägre nice-värde motsvarar en högre prioritet.
tr: Sürecin önceliği niceliğine göre verilir. Daha düşük nicelik değeri daha yüksek önceliğe karşılık gelir.
uk: Пріоритет процесору у niceness значенні. Чим нижче значення - тим більший пріоритет.
vi: Độ ưu tiên của tiến trình được xác định bởi giá trị niceness. Giá trị niceness thấp hơn tương ứng với độ ưu tiên cao hơn.
zh_cn: 进程的优先级由友好度决定。友好度数值越低，优先级越高。

source: Priority
ar: الأولوية
bg: Приоритет
cs: Priorita
de: Priorität
el: Προτεραιότητα
es: Prioridad
eu: Lehentasuna
fa: اولویت
fi: Prioriteetti
fr: Priorité
he: עדיפות
kk: Басымдылық
nl: Prioriteit
nn: Førerett
pl: Priorytet
pt_br: Prioridade
ru: Приоритет
sl: Prioriteta
sv: Prioritet
tr: Öncelik
uk: Пріорітет
uz: Ustuvorlik
vi: Ư u Tiên
zh_cn: 优先级

# process priority
source: Very High
ar: عالية جدًا
bg: Много висок
cs: Velmi vysoká
de: Sehr hoch
el: Πολύ Υψηλή
es: Muy alta
eu: Oso altua
fa: خیلی زیاد
fi: Erittäin korkea
fr: Très élevée
he: גבוהה מאוד
kk: Өте жоғары
nl: Erg hoog
nn: Veldig høg
pl: Bardzo wysoki
pt_br: Muito Alta
ru: Очень высокий
sl: Zelo visoka
sv: Mycket hög
tr: Çok Yüksek
uk: Дуже високий
uz: Juda yuqori
vi: Rất Cao
zh_cn: 非常高

# process priority
source: High
ar: عالية
bg: Висок
cs: Vysoká
de: Hoch
el: Υψηλή
es: Alta
eu: Altua
fa: زیاد
fi: Korkea
fr: Élevée
he: גבוהה
kk: Жоғары
nl: Hoog
nn: Høg
pl: Wysoki
pt_br: Alta
ru: Высокий
sl: Visoka
sv: Hög
tr: Yüksek
uk: Високий
uz: Yuqori
vi: Cao
zh_cn: 高

# process priority
source: Normal
ar: عاديَّة
bg: Нормален
cs: Normální
el: Κανονική
eu: Arrunta
fa: معمول
fi: Normaali
fr: Normale
he: רגילה
kk: Қалыпты
nl: Normaal
pl: Normalny
ru: Нормальный
sl: Navadna
uk: Нормальний
uz: Oddiy
vi: Bình Thường
zh_cn: 正常

# process priority
source: Low
ar: منخفضة
bg: Нисък
cs: Nízká
de: Niedrig
el: Χαμηλή
es: Baja
eu: Baxua
fa: کم
fi: Matala
fr: Basse
he: נמוכה
kk: Төмен
nl: Laag
nn: Låg
pl: Niski
pt_br: Baixa
ru: Низкий
sl: Nizka
sv: Låg
tr: Düşük
uk: Низький
uz: Past
vi: Thấp
zh_cn: 低

# process priority
source: Very Low
ar: منخفضة جدًا
bg: Много нисък
cs: Velmi nízká
de: Sehr niedrig
el: Πολύ Χαμηλή
es: Muy baja
eu: Oso baxu
fa: خیلی کم
fi: Erittäin matala
fr: Très basse
he: נמוכה מאוד
kk: Өте төмен
nl: Erg laag
nn: Veldig låg
pl: Bardzo niski
pt_br: Muito Baixa
ru: Очень низкий
sl: Zelo nizka
sv: Mycket låg
tr: Çok Düşük
uk: Дуже низький
uz: Juda past
vi: Rất Thấp
zh_cn: 非常低

source: Processor Affinity
ar: ألفة المعالج
bg: Афинитет на процесора
cs: Afinita procesoru
de: Prozessoraffinität
el: Συσχέτιση Επεξεργαστή
es: Afinidad del procesador
eu: Prozesatzaile-afinitatea
fa: تخصیص پردازنده
fi: Suoritinkiinnitys
fr: Affinité du processeur
he: קרבה למעבדים
kk: Процессор байланысы
nl: Processoraffiniteit
nn: Prosessoraffinitet
pl: Koligacja procesora
pt_br: Afinidade de Processador
ru: Привязка к процессору
sl: Afiniteta procesorja
sv: Processoraffinitet
tr: İşlemci Yakınlığı
uk: Спорідненість процесора
uz: Protsessor yaqinligi
vi: Liên Kết Bộ Xử Lý
zh_cn: 处理器亲和性

source: Toggle All
ar: بدِّل الكل
bg: Превключване на всички
cs: Přepnout vše
de: Alle umschalten
el: Εναλλαγή Όλων
es: Conmutar todo
eu: Txandakatu dena
fa: تغییر وضعیت همه
fi: Vaihda kaikki
fr: Tout cocher
he: החלפת המצב של כולם
kk: Барлығын ауыстыру
nl: Alles aan/uit
nn: Slå på/av alle
pl: Przełącz wszystkie
pt_br: Ativar Todos
ru: Переключить все
sl: Preklopi vse
sv: Växla alla
tr: Tümünü Genişlet
uk: Перемикнути всі
uz: Barchasini almashtirish
vi: Bật/Tắt Tất Cả
zh_cn: 切换全部

source: Select which processor cores the process is allowed to run on
ar: اختر أنوية المعالج المسموح للعمليَّة بالعمل عليها
bg: Изберете на процесорните ядра за изпълнение на процеса
cs: Vyberte, na kterých jádrech procesoru může proces běžet
de: Auswählen, auf welchen Prozessorkernen der Prozess ausgeführt werden darf
el: Επιλέξτε σε ποιους πυρήνες του επεξεργαστή επιτρέπεται να εκτελείται η διεργασία
es: Seleccione en qué núcleos de procesador puede ejecutarse el proceso
eu: Hautatu zein prozesatzaile-nukleotan exekutatu daitekeen prozesua
fa: گزینش هسته‌های پردازنده‌ای که فرایند مجاز به اجرا رویشان است
fi: Valitse millä suoritinytimillä prosessi on sallittu suoritettavaksi
fr: Sélectionner les cœurs du processeur sur lesquels le processus est autorisé à s'exécuter
he: נא לבחור על אילו ליבות מעבד מורשה התהליך לרוץ
kk: Процесс орындалуға рұқсат етілген процессор ядроларын таңдау
nl: Geef aan op welke processorkernen het proces mag worden uitgevoerd
nn: Vel kva for nokre kjernar prosessen kan køyre på
pl: Wybór rdzeni procesora, na których proces może być uruchamiany
pt_br: Selecione em quais núcleos do processador o processo pode rodar
ru: Выберите, на каких ядрах процессора может выполняться процесс
sl: Izberite, na katerih procesorskih jedrih se lahko izvaja proces
sv: Välj vilka processorkärnor som processen får köra på
tr: İşlemin hangi işlemci çekirdekleri üzerinde çalışmasına izin verileceğini seçin
uk: Оберіть на яких ядрах процесору дозволено працювати процесу
uz: Jarayonni qaysi protsessor yadrolarida ishga tushirishga ruxsat berilganini tanlang
vi: Chọn các nhân bộ xử lý mà tiến trình được phép chạy trên
zh_cn: 选择允许该进程运行在哪些处理器核心上

source: General
ar: عام
bg: Общи
cs: Obecné
de: Allgemein
el: Γενικά
eu: Orokorra
fa: عمومی
fi: Yleiset
fr: Général
he: כללי
kk: Жалпы
nl: Algemeen
nn: Generelt
pl: Ogólne
pt_br: Geral
ru: Общие
sl: Splošno
sv: Allmänt
tr: Genel
uk: Загальні
uz: Umumiy
vi: Chung
zh_cn: 常规

source: Units
ar: الوحدات
bg: Единици
cs: Jednotky
de: Einheiten
el: Μονάδες
es: Unidades
eu: Unitateak
fa: یکاها
fi: Yksiköt
fr: Unités
he: יחידות
kk: Өлшем бірліктер
nl: Eenheden
nn: Einingar
pl: Jednostki
pt_br: Unidades
ru: Единицы измерения
sl: Enote
sv: Enheter
tr: Birim
uk: Одиниці
uz: Birliklar
vi: Đơn Vị
zh_cn: 单位

source: Data Unit Prefix
ar: بادئة وحدة البيانات
bg: Представка за единиците данни
cs: Předpona datové jednotky
de: Dezimalsystem
el: Πρόθεμα Μονάδας Δεδομένων
es: Prefijo Unidad de datos
eu: Data-unitatearen aurrizkia
fa: پیشوند یکای داده
fi: Datayksiköiden etuliite
fr: Préfixe de l'unité de données
he: קידומת יחידת נתונים
kk: Деректер бірлігінің префиксі
nl: Voorvoegsel van gegevenseenheden
nn: Dataeiningsprefiks
pl: Przedrostek jednostek SI
pt_br: Prefixo de Unidade dos Dados
ru: Префикс единицы измерения
sl: Predpona podatkovne enote
sv: Dataenhetsprefix
tr: Veri Birimi Öneki
uk: Префікс одиниці даних
uz: Ma’lumotlar birligi prefiksi
vi: Tiền Tố Đơn Vị Dữ Liệu
zh_cn: 数据单位前缀

source: Decimal
ar: عشري
bg: Десетична
cs: Decimální
de: Dezimal
el: Δεκαδικό
eu: Hamartarra
fa: ده‌دهی
fi: Desimaali
fr: Décimale
he: עשרונית
kk: Ондық
nl: Decimaal
nn: Desimal
pl: Dziesiętny
ru: Десятичный
sl: Desetiško
sv: Decimalt
tr: Ondalık
uk: Десяткова
uz: O‘nlik
vi: Thập Phân
zh_cn: 十进制

source: Binary
ar: ثنائي
bg: Двоична
cs: Binární
de: Binär
el: Δυαδικό
es: Binario
eu: Bitarra
fa: دودویی
fi: Binääri
fr: Binaire
he: בינרית
kk: Екілік
nl: Binair
nn: Binært
pl: Binarny
pt_br: Binário
ru: Двоичный
sl: Dvojiško
sv: Binärt
tr: İkili
uk: Двійкова
uz: Ikkilik
vi: Nhị Phân
zh_cn: 二进制

source: Show Network Speeds in Bits per Second
ar: أظهر سرعات الشبكة بالبتّ في الثانية
bg: Показване на скоростта на мрежата в битове в секунда
cs: Zobrazit rychlost sítě v bitech za sekundu
de: Netzwerkgeschwindigkeiten in Bits pro Sekunde anzeigen
el: Εμφάνιση Ταχυτήτων Δικτύου σε Bits ανά Δευτερόλεπτο
es: Mostrar velocidades de red en bits por segundo
eu: Erakutsi sareko abiadura bite segundotan
fa: نمایش سرعت شبکه بر اساس بیت بر ثانیه
fi: Näytä verkkonopeudet bitteinä per sekunti
fr: Afficher la vitesse du réseau en bits par seconde
he: להציג את מהירויות הרשת בסיביות לשנייה
kk: Желі жылдамдығын секундтағы битпен көрсету
nl: Netwerksnelheiden in bits per seconde tonen
nn: Syn nettverksfarter i bitar om sekundet
pl: Pokaż prędkość sieci w bitach na sekundę
pt_br: Mostrar Velocidade de Redes em Bits por Segundo
ru: Показывать скорость сети в битах в секунду
sl: Pokaži hitrosti omrežja v bitih na sekundo
sv: Visa nätverkshastigheter i bitar per sekund
tr: Ağ Hızlarını Saniye Başına Bit Olarak Göster
uk: Показувати швидкість мережі у бітах в секунду
uz: Tarmoq tezligini soniyasiga bitlarda ko‘rsatish
vi: Hiển Thị Tốc Độ Mạng Theo Bit Mỗi Giây
zh_cn: 以 bits/s 形式显示网络速率

source: Temperature Unit
ar: وحدة درجة الحرارة
bg: Единица за температура
cs: Jednotka teploty
de: Temperatureinheit
el: Μονάδα Θερμοκρασίας
es: Unidad de temperatura
eu: Tenperatura-unitatea
fa: یکای دما
fi: Lämpötilayksikkö
fr: Unité de mesure de la température
he: יחידת טמפרטורה
kk: Температура бірлігі
nl: Temperatuureenheid
nn: Temperatureining
pl: Jednostka temperatury
pt_br: Unidade de Temperatura
ru: Единица измерения температуры
sl: Enota temperature
sv: Temperaturenhet
tr: Sıcaklık Birimi
uk: Одиниця вимірювання температури
uz: Harorat birligi
vi: Đơn Vị Nhiệt Độ
zh_cn: 温度单位

source: Celsius
ar: سيلزيوس (مئوية)
bg: Целзий
el: Κελσίου
fa: سلسیوس
he: צלזיוס
kk: Цельсий
pl: Celsjusz
ru: Цельсий
sl: Celziji
tr: Santigrat
uk: Цельсій
uz: Selsiy
zh_cn: 摄氏度

source: Kelvin
ar: كلفن
bg: Келвин
el: Κέλβιν
fa: کلوین
he: קלווין
kk: Кельвин
pl: Kelwin
ru: Кельвин
sl: Kelvini
uk: Кельвін
zh_cn: 开尔文

source: Fahrenheit
ar: فهرنهايت
bg: Фаренхайт
el: Φαρενάιτ
fa: فارنهایت
he: פרנהייט
kk: Фаренгейт
ru: Фаренгейт
sl: Fahrenheiti
tr: Fahrenhayt
uk: Фаренгейт
uz: Farengeyt
zh_cn: 华氏度

source: User Interface
ar: واجهة المستخدم
bg: Потребителски интерфейс
cs: Uživatelské rozhraní
de: Nutzeroberfläche
el: Διεπαφή Χρήστη
es: Interfaz de Usuario
eu: Erabiltzaile-interfazea
fa: میانای کاربری
fi: Käyttöliittymä
fr: Interface utilisateur
he: מנשק משתמש
kk: Пайдаланушы интерфейсі
nl: Vormgeving
nn: Brukargrensesnitt
pl: Interfejs
pt_br: Interface de Usuário
ru: Пользовательский интерфейс
sl: Uporabniški vmesnik
sv: Användargränssnitt
tr: Kullanıcı Arayüzü
uk: Інтерфейс користувача
uz: Foydalanuvchi interfeysi
vi: Giao Diện Người Dùng
zh_cn: 用户界面
