Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: Refresh Speed
ar: سرعة التحديث
bg: Скорост на опресняване
cs: Rychlost obnovování
de: Aktualisierungsgeschwindigkeit
el: Ταχύτητα Ανανέωσης
es: Velocidad de refresco
eu: Freskatu abiadura
fa: سرعت تازه‌سازی
fi: Päivitysnopeus
fr: Vitesse de rafraîchissement
he: מהירות ריענון
kk: Жаңарту жылдамдығы
nl: Ververssnelheid
nn: Oppdateringsfart
pl: Szybkość odświeżania
pt_br: Taxa de Atualização
ru: Скорость обновления
sl: Hitrost osveževanja
sv: Uppdatera hastighet
tr: Yenileme Hızı
uk: Швидкість оновлення
uz: Yangilash tezligi
vi: Tốc Độ Làm Mới
zh_cn: 刷新速率

source: Higher refresh speeds can lead to higher processor usage
ar: سرعات التحديث الأعلى قد تؤدي إلى الاستعمال أعلى للمعالج
bg: По-високите скорости на опресняване може да натоварят процесора
cs: Vyšší obnovovací rychlosti mohou mít za následek větší využití procesoru
de: Höhere Geschwindigkeiten können zu höherer Prozessorauslastung führen
el: Οι υψηλότερες ταχύτητες ανανέωσης μπορεί να οδηγήσουν σε μεγαλύτερη χρήση του επεξεργαστή
es: Una mayor velocidad de refresco puede provocar un mayor uso del procesador
eu: Freskatze-abiadura altuagoek prozesatzaile-erabilera handiagoa eragin dezakete
fa: سرعت‌های تازه‌سازی بیش‌تر می‌تواند موجب استفادهٔ بیش‌تر از پردازنده شوند
fi: Suurempi päivitysnopeus voi johtaa kasvavaan suoritinkäyttöön
fr: Des taux de rafraîchissement plus élevés peuvent amener à une utilisation plus élevée du processeur
he: מהירויות ריענון גבוהות יותר יכולות להוביל לניצולת מעבד גבוהה יותר
kk: Жоғары жаңарту жылдамдығы процессордың жоғары қолданылуына әкелуі мүмкін
nl: Let op: hogere ververssnelheden kunnen leiden tot een hoger geheugengebruik
nn: Høgare oppdateringsfarter kan føre til høgare bruk av prosessoren
pl: Wyższe prędkości odświeżania mogą prowadzić do wyższego wykorzystania procesora
pt_br: Velocidades de atualização mais altas podem levar a maior uso de processador
ru: Более высокая скорость обновления может привести к увеличению нагрузки на процессор
sl: Višje hitrosti osveževanja lahko povzročijo večjo rabo procesorja
sv: Högre uppdateringshastigheter kan leda till högre processoranvändning
tr: Yüksek yenileme hızları daha yüksek işlemci kullanımına yol açabilir
uk: Більша швидкість оновлення може призвести до збільшення навантаження процессору
uz: Yuqori yangilash tezligi protsessor sarfining oshishiga olib kelishi mumkin
vi: Tốc độ làm mới cao hơn có thể dẫn đến việc sử dụng bộ xử lý nhiều hơn
zh_cn: 较高的刷新速率可导致较高的处理器占用

# UI refresh speed
source: Very Slow
ar: بطيئة جدًا
bg: Много бавна
cs: Velmi pomalá
de: Sehr langsam
el: Πολύ Αργή
es: Muy lento
eu: Oso motela
fa: خیلی کند
fi: Erittäin hidas
fr: Très lente
he: איטית מאוד
kk: Өте баяу
nl: Erg langzaam
nn: Veldig treg
pl: Bardzo wolny
pt_br: Muito Lenta
ru: Очень медленно
sl: Zelo počasi
sv: Väldigt långsam
tr: Çok Yavaş
uk: Дуже повільна
uz: Juda sekin
vi: Rất Chậm
zh_cn: 非常慢

# UI refresh speed
source: Slow
ar: بطيئة
bg: Бавна
cs: Pomalá
de: Langsam
el: Αργή
es: Lento
eu: Motela
fa: کند
fi: Hidas
fr: Lente
he: איטית
kk: Баяу
nl: Langzaam
nn: Treg
pl: Wolny
pt_br: Lenta
ru: Медленно
sl: Počasi
sv: Långsam
tr: Yavaş
uk: Повільна
uz: Sekin
vi: Chậm
zh_cn: 慢

# UI refresh speed
source: Normal
ar: عادية
bg: Нормална
cs: Normální
el: Κανονική
eu: Arrunta
fa: معمولی
fi: Normaali
fr: Normale
he: רגילה
kk: Қалыпты
nl: Normaal
pl: Normalny
ru: Нормально
sl: Običajno
uk: Нормальна
uz: Oddiy
vi: Bình Thường
zh_cn: 正常

# UI refresh speed
source: Fast
ar: سريعة
bg: Бърза
cs: Rychlá
de: Schnell
el: Γρήγορη
es: Rápido
eu: Azkarra
fa: تند
fi: Nopea
fr: Rapide
he: מהירה
kk: Жылдам
nl: Snel
nn: Snøgt
pl: Szybki
pt_br: Rápida
ru: Быстро
sl: Hitro
sv: Snabb
tr: Hızlı
uk: Швидка
uz: Tez
vi: Nhanh
zh_cn: 快

# UI refresh speed
source: Very Fast
ar: سريعة جدًا
bg: Много бърза
cs: Velmi rychlá
de: Sehr schnell
el: Πολύ Γρήγορη
es: Muy rápido
eu: Oso azkarra
fa: خیلی تند
fi: Erittäin nopea
fr: Très rapide
he: מהירה מאוד
kk: Өте жылдам
nl: Erg snel
nn: Veldig snøgt
pl: Bardzo szybki
pt_br: Muito Rápida
ru: Очень быстро
sl: Zelo hitro
sv: Väldigt snabb
tr: Çok Hızlı
uk: Дуже швидка
uz: Juda tez
vi: Rất Nhanh
zh_cn: 非常快

source: Show Graph Grids
ar: أظهر شبكات الرسوم البيانيّة
bg: Показване на мрежата на графиките
cs: Zobrazit mřížky grafů
de: Raster in Graphen anzeigen
el: Εμφάνιση Πλέγματος Γραφημάτων
es: Mostrar cuadrículas de gráficos
eu: Erakutsi grafiko-saretak
fa: نمایش توری نمودار
fi: Näytä kaavion ruudukko
fr: Afficher les grilles du graphique
he: הצגת רשתות בתרשים
kk: График торларын көрсету
nl: Roosterlijnen op grafiek tonen
nn: Syn grafrutenett
pl: Pokaż siatkę w wykresach
pt_br: Mostrar Grades de Gráficos
ru: Показывать сетки графиков
sl: Pokaži mreže grafa
sv: Visa rutnät för diagram
tr: Grafik Izgaralarını Göster
uk: Показати ґратку графіку
uz: Grafik panjaralarni ko‘rsatish
vi: Hiển Thị Lưới Đồ Thị
zh_cn: 显示图表网格

source: Graph Data Points
ar: نقاط بيانات الرسم البياني
bg: Брой точки на графиките
cs: Body dat grafu
de: Datenpunkte in Graphen
el: Σημεία Δεδομένων Γραφήματος
es: Puntos de datos del gráfico
eu: Datu-puntuen grafikoa
fa: نقاط دادهٔ نمودار
fi: Kaavion datapisteet
fr: Points de données du graphique
he: נקודות נתונים בתרשים
kk: Графиктік деректер нүктелері
nl: Gegevenspunten
nn: Datapunkt på grafar
pl: Punkty danych wykresu
pt_br: Pontos de Dados dos Gráficos
ru: Точки данных на графике
sl: Podatkovne točke grafa
sv: Datapunkter i diagram
tr: Grafik Veri Noktaları
uk: Кількість точок даних графіку
uz: Grafik ma’lumotlari ballari
vi: Số Điểm Dữ Liệu Đồ Thị
zh_cn: 图表数据点

source: Show Usage Details in Sidebar
ar: أظهر تفاصيل الاستعمال في الشريط الجانبي
bg: Подробности за използването в страничната лента
cs: Zobrazit podrobnosti o využití v bočním panelu
de: Auslastungsdetails in der Seitenleiste anzeigen
el: Εμφάνιση Λεπτομερειών Χρήσης στην Πλευρική Στήλη
es: Mostrar detalles de uso en la barra lateral
eu: Erakutsi erabilera-xehetasunak alboko barran
fa: نمایش جزییات استفاده در نوار کناری
fi: Näytä käyttötiedot sivupalkissa
fr: Afficher les détails d'utilisation dans la barre latérale
he: הצגת פרטי ניצולת בסרגל הצד
kk: Бүйірлік панельде қолданылу мәліметтерін көрсету
nl: Uitgebreide informatie tonen in zijbalk
nn: Syn brukopplysningar i sidefeltet
pl: Pokaż szczegóły użycia na pasku bocznym
pt_br: Mostrar Detalhes de Uso na Barra Lateral
ru: Показывать подробную информацию об использовании в боковой панели
sl: Pokaži podrobnosti uporabe v stranski vrstici
sv: Visa användningsdetaljer i sidopanel
tr: Kullanım Ayrıntılarını Kenar Çubuğunda Göster
uk: Показати деталі використання у бічній панелі
uz: Foydalanish tafsilotlarini yon panelda chiqarish
vi: Hiển Thị Chi Tiết Sử Dụng Trong Thanh Bên
zh_cn: 在侧边栏显示占用详情

source: If enabled, the usage along with other information will be displayed
ar: إذا مُكِّن هذا الخيار، فسيُعرَض الاستعمال بالإضافة إلى معلومات أخرى
bg: Когато е включено, се показва и друга информация освен използването
cs: Pokud je zapnuto, bude zobrazeno využití společně s dalšími informacemi
de: Falls aktiv, werden die Auslastung und andere Informationen angezeigt
el: Εάν ενεργοποιηθεί, θα εμφανίζεται η χρήση μαζί με άλλες πληροφορίες
es: Si está activada, se mostrará el uso junto con otra información
eu: Gaituta badago, erabilera eta beste datu batzuk bistaratuko dira
fa: در صورت به کار افتادن استفاده با دیگر اطّلاعات نمایش داده خواهد شد
fi: Jos käytössä, näytetään käyttö ja muita tietoja
fr: Si activé, l'utilisation sera affichée ainsi que d'autres informations
he: אם האפשרות פעילה, תוצג הניצולת לצד פרטים נוספים
kk: Іске қосылған болса, қолданылу деңгейі басқа ақпаратпен бірге көрсетіледі
nl: Schakel in om het gebruik naast de andere informatie te tonen
nn: Syner bruk og fleire opplysningar dersom dette er aktivert
pl: Jeśli ta opcja jest włączona, wyświetlane będzie wykorzystanie wraz z innymi informacjami
pt_br: Se ativado, o uso será mostrado, junto com outras informações
ru: Если включено, на экране будет отображаться информация об использовании и другие сведения
sl: Če je omogočeno, bo prikazana uporaba skupaj z drugimi informacijami
sv: Om aktiverat kommer användningen visas tillsammans med annan information
tr: Etkinleştirilirse, diğer bilgilerle birlikte kullanım da görüntülenir
uk: Якщо активовано, використання (а також інша інформація) буде відображатися
uz: Bu yoqilsa, foydalanish va boshqa axborotlar ko‘rsatiladi
vi: Nếu bật, mức sử dụng cùng với thông tin khác sẽ được hiển thị
zh_cn: 如果启用，将会在其它信息旁显示占用情况

source: Show Device Descriptions in Sidebar
ar: أظهر أوصاف الأجهزة في الشّريط الجانبي
bg: Показване на описанията на устройствата в страничната лента
cs: Zobrazit popisky zařízení v bočním panelu
de: Gerätebeschreibungen in der Seitenleiste anzeigen
el: Εμφάνιση Περιγραφών Συσκευών στην Πλευρική Στήλη
es: Mostrar descripciones de dispositivos en la barra lateral
eu: Erakutsi gailu-deskribapenak alboko barran
fa: نمایش شرح‌های افزاره در نوار کناری
fi: Näytä laitekuvaukset sivupalkissa
fr: Montrer la description du périphérique dans la barre latérale
he: הצגת תיאורי התקנים בסרגל הצד
kk: Бүйірлік панельде құрылғы сипаттамаларын көрсету
nl: Apparaatbeschrijvingen tonen in zijbalk
nn: Syn einingsskildringar i sidefeltet
pl: Pokaż opisy urządzeń na pasku bocznym
pt_br: Mostrar Descrição do Dispositivo na Barra Lateral
ru: Показывать описания устройств в боковой панели
sl: Pokaži opise naprav v stranski vrstici
sv: Visa enhetsbeskrivningar i sidopanel
tr: Cihaz Açıklamalarını Kenar Çubuğunda Göster
uk: Показати опис пристрою у бічній панелі
uz: Qurilma tavsiflarini yon panelda chiqarish
vi: Hiển Thị Mô Tả Thiết Bị Trong Thanh Bên
zh_cn: 在侧边栏显示设备描述

source: If enabled, a device identifier like its name or device type will be displayed
ar: إذا مُكِّن هذا الخيار، فسيُعرَض مُعرِّف للجهاز مثل اسمه أو نوعه
bg: Когато е включено, ще се покаже идентификаторът на устройството, като например неговото име или вид
cs: Pokud je zapnuto, bude zobrazen identifikátor zařízení, jako jeho jméno nebo typ
de: Falls aktiv, wird ein Bezeichner wie der Name oder Gerätetyp des Geräts angezeigt
el: Εάν ενεργοποιηθεί, θα εμφανίζεται ένα αναγνωριστικό της συσκευής, όπως το όνομά της ή ο τύπος της
es: Si está activada, se mostrará un identificador del dispositivo como su nombre o tipo de dispositivo
eu: Gaituta badago, gailu-identifikatzaile bat, adibidez izena edo gailu mota, bistaratuko dira
fa: در صورت به کار افتادن شناساگری از افزاره چون گونه یا نامش نمایش داده خواهد شد
fi: Jos käytössä, näytetään laitetunniste kuten nimi tai laitetyyppi
fr: Si activé, un identifiant de périphérique sera affiché, tel que son nom ou son type de périphérique
he: אם האפשרות פעילה, מזהה התקן כגון שמו או סוגו יוצגו
kk: Іске қосылған болса, құрылғының аты немесе түрі сияқты идентификаторы көрсетіледі
nl: Schakel in om een apparaatidentificatie te tonen, zoals de naam of het type
nn: Syner ein einingssidentifikator som t.d. eit namn eller ein einingstype dersom dette er aktivert
pl: Jeśli ta opcja jest włączona, wyświetlany będzie identyfikator urządzenia, taki jak jego nazwa lub typ
pt_br: Se ativado, um identificador de dispositivo será mostrado, como seu nome ou tipo de dispositivo
ru: Если включено, будет отображаться идентификатор устройства, например его название или тип устройства
sl: Če je omogočeno, bo prikazan identifikator naprave, kot je ime ali vrsta naprave
sv: Om aktiverat kommer en enhetsidentifierare som dess namn eller enhetstyp att visas
tr: Etkinleştirilirse, adı ya da aygıt türü gibi bir aygıt tanımlayıcısı görüntülenir
uk: Якщо активовано, ідентифікатор пристрою (накшталт назви або типу) будуть відображатися
uz: Bu yoqilsa, nomi yoki qurilma turi kabi qurilma identifikatori ko‘rsatiladi
vi: Nếu bật, một mã nhận diện thiết bị như tên hoặc loại thiết bị sẽ được hiển thị
zh_cn: 如果启用，将会显示设备标识符如名称或设备类型

source: Sidebar Meter Type
ar: نوع عدَّاد الشريط الجانبي
bg: Вид на визуализацията в страничната лента
cs: Typ měřidla v bočním panelu
de: Auslastungsdarstellung in der Seitenleiste
el: Τύπος Μετρητή Πλευρικής Στήλης
es: Tipo de medidor de barra lateral
eu: Alboko barraren metro mota
fa: گونهٔ معیار نوار کناری
fi: Sivupalkin mittarin tyyppi
fr: Type de mesure de la barre latérale
he: סוג מד סרגל צד
kk: Бүйірлік панель өлшегіш түрі
nl: Soort zijbalkmeter
nn: Sidefeltsmetertype
pl: Typ miernika na pasku
pt_br: Tipo de Medidor da Barra Lateral
ru: Тип счетчика боковой панели
sl: Vrsta merilnika stranske vrstice
sv: Mätartyp för sidopanel
tr: Kenar Çubuğu Sayaç Tipi
uk: Тип вимірювання у бічній панелі
uz: Yon panel hisoblagichi turi
vi: Kiểu Hiển Thị Thanh Bên
zh_cn: 侧边栏仪表类型

source: Bar
ar: شريط
bg: Ивици
cs: Pruh
de: Leiste
el: Ράβδος
es: Barra
eu: Barrak
fa: نوار
fi: Palkki
he: עמודה
kk: Баған
nl: Staafdiagram
nn: Søyle
pl: Pasek
pt_br: Barra
ru: Панель
sl: Vrstica
sv: Stolpe
tr: Çubuk
uk: Полоса
uz: Panel
vi: Thanh
zh_cn: 条形图

source: Graph
ar: رسم بياني
bg: Графики
cs: Graf
el: Γράφημα
es: Gráfico
eu: Grafikoa
fa: نمودار
fi: Kaavio
fr: Graphique
he: תרשים
kk: График
nl: Grafiek
nn: Graf
pl: Wykres
pt_br: Gráfico
ru: График
sl: Graf
sv: Diagram
tr: Grafik
uk: Графік
uz: Grafik
vi: Đồ Thị
zh_cn: 图表

source: Normalize Processor Usage
ar: تطبيع استعمال المعالج
bg: Нормализиране на използването на процесора
cs: Normalizovat využití procesoru
de: Prozessorauslastung normalisieren
el: Κανονικοποίηση Χρήσης Επεξεργαστή
es: Normalizar el uso del procesador
eu: Normalizatu prozesatzaile-erabilera
fa: نرمال کردن استفادهٔ پردازنده
fi: Normalisoi suoritinkäyttö
fr: Normaliser l'utilisation du processeur
he: נרמול ניצולת מעבד
kk: Процессор қолданылуын нормалау
nl: Processorgebruik normaliseren
nn: Normaliser prosessorbruk
pl: Normalizacja wykorzystania procesora
pt_br: Normalizar Uso de Processador
ru: Нормализация использования процессора
sl: Normaliziraj rabo procesorja
sv: Normalisera processoranvändning
tr: İşlemci Kullanımını Normalleştir
uk: Нормалізувати використання процесору
uz: Protsessordan foydalanishni normallashtirish
vi: Chuẩn Hóa Mức Sử Dụng Bộ Xử Lý
zh_cn: 标准化处理器占用

source: If enabled, the total usage of all cores will be divided by the amount of cores
ar: إذا مُكِّن هذا الخيار، فسيُقسَم الاستعمال الكلِّي لجميع الأنوية على عددها
bg: Когато е включено, общото използване на всички ядра ще бъде разделено на броя на ядрата
cs: Pokud je zapnuto, celkové využití všech jader se vydělí množstvím jader
de: Falls aktiv, wird die summierte Auslastung aller Kerne durch die Anzahl dividiert
el: Εάν ενεργοποιηθεί, η συνολική χρήση όλων των πυρήνων θα διαιρείται με τον αριθμό των πυρήνων
es: Si está habilitado, el uso total de todos los núcleos se dividirá por la cantidad de núcleos
eu: Gaituta badago, nukleo guztien erabilera osoa nukleo kopuruarekin zatituko da
fa: در صورت به کار افتادن مجموع استفادهٔ همهٔ هسته‌های برای تعدادشان تقسیم خواهد شد
fi: Jos käytössä, kaikkien ydinten yhteiskäyttö jaetaan ydinten määrällä
fr: Si activé, l'utilisation totale de tous les cœurs sera divisée par le nombre de cœurs
he: אם האפשרות פעילה, הניצולת הכללית של כל הליבות תחולק בכמות הליבות
kk: Іске қосылған болса, барлық ядролардың жалпы қолданылуы ядролар санына бөлінеді
nl: Schakel in om het totaalgebruik van alle kernen eerlijk te verdelen
nn: Det totale bruket av alle kjernar skal dividerast med talet kjernar dersom dette er aktivert
pl: Całkowite wykorzystanie wszystkich rdzeni zostanie podzielone przez ich liczbę
pt_br: Se ativado, o uso total de todos os núcleos será dividido pelo número de núcleos
ru: Если включено, общее использование всех ядер будет делиться на количество ядер
sl: Če je omogočeno, se skupna poraba vseh jeder deli s številom jeder
sv: Om aktiverat kommer den totala användningen för alla kärnor delas med antalet kärnor
tr: Etkinleştirilirse, tüm çekirdeklerin toplam kullanımı çekirdek sayısına bölünür
uk: Якщо активовано, загальне використання усіх ядер буде поділено на кількість ядер
uz: Bu yoqilsa, jami ishlatilgan barcha yadrolar yadrolar soniga bo‘linadi
vi: Nếu bật, tổng mức sử dụng của tất cả các nhân sẽ được chia cho số lượng nhân
zh_cn: 如果启用，所有核心的总占用会除以核心数量

source: Apps
ar: التطبيقات
bg: Програми
cs: Aplikace
de: Anwendungen
el: Εφαρμογές
es: Aplicaciones
eu: Aplikazioak
fa: کاره‌ها
fi: Sovellukset
fr: Applications
he: יישומים
kk: Қолданбалар
nl: Toepassingen
nn: Appar
pl: Aplikacje
pt_br: Aplicativos
ru: Приложения
sl: Programi
sv: Program
tr: Uygulamalar
uk: Додатки
uz: Ilovalar
vi: Ứng Dụng
zh_cn: 应用

source: Information Columns
ar: أعمدة المعلومات
bg: Информационни колони
cs: Informační sloupce
de: Informationsspalten
el: Στήλες Πληροφοριών
es: Columnas de información
eu: Informazio-zutabeak
fa: ستون‌های اطلاعات
fi: Tietosarakkeet
fr: Colonnes d'informations
he: עמודות פרטים
kk: Ақпарат бағандары
nl: Informatiekolommen
nn: Opplysingssøyler
pl: Kolumny informacyjne
pt_br: Colunas de Informação
ru: Информационные столбцы
sl: Stolpci z informacijami
sv: Informationskolumner
tr: Bilgi Sütunları
uk: Колонки з інформацією
uz: Axborot ustunlari
vi: Cột Thông Tin
zh_cn: 信息栏

source: Combined Memory
ar: الذاكرة المندمجة
bg: Комбинирана памет
cs: Kombinovaná paměť
de: Kombinierter Speicher
el: Συνδυασμένη Μνήμη
es: Memoria combinada
eu: Memoria konbinatua
fa: حافظهٔ ترکیبی
fi: Yhdistetty muisti
fr: Mémoire combinée
he: זיכרון משולב
kk: Біріктірілген жад
nl: Gedeeld geheugen
nn: Samanfletta minne
pl: Łączna pamięć
pt_br: Memória combinada
ru: Суммарная память
sl: Kombinirani pomnilnik
sv: Kombinerat minne
tr: Birleşik Bellek
uk: Поєднана пам'ять
uz: Kombinatsiyalangan xotira
vi: Bộ Nhớ Kết Hợp
zh_cn: 聚合内存

source: Processes
ar: العمليات
bg: Процеси
cs: Procesy
de: Prozesse
el: Διεργασίες
es: Procesos
eu: Prozesuak
fa: فرایندها
fi: Prosessit
fr: Processus
he: תהליכים
kk: Процестер
nl: Processen
nn: Prosesser
pl: Procesy
pt_br: Processos
ru: Процессы
sl: Procesi
sv: Processer
tr: Süreçler
uk: Процеси
uz: Jarayonlar
vi: Tiến Trình
zh_cn: 进程

source: Options
ar: الخيارات
bg: Опции
cs: Možnosti
de: Optionen
el: Επιλογές
es: Opciones
eu: Aukerak
fa: گزینه‌ها
fi: Valinnat
he: אפשרויות
kk: Опциялар
nl: Opties
nn: Innstillingar
pl: Opcje
pt_br: Opções
ru: Параметры
sl: Možnosti
sv: Alternativ
tr: Seçenekler
uk: Налаштування
uz: Parametrlar
vi: Tùy Chọn
zh_cn: 选项

source: Show Niceness Values
ar: أظهر قيم السماحيَّة
bg: Показване на нивата на приоритет
cs: Zobrazit hodnoty „nice“
de: Nice-Werte anzeigen
el: Εμφάνιση Τιμών Niceness
es: Mostrar valores de cortesía
eu: Erakutsi jatortasun-balioak
fa: نمایش مقدارهای خوبی
fi: Näytä Niceness-arvot
fr: Montrer les valeurs de gentillesse (niceness)
he: הצגת ערכי Niceness
kk: Niceness мәндерін көрсету
nl: Niceness-waarden tonen
nn: Syn hyggjelegskapsverdiar
pl: Wyświetlaj wartości nice
pt_br: Mostrar Valores de Niceness
ru: Показывать значения уступчивости
sl: Pokaži vrednosti prijaznosti
sv: Visa nice-värden
tr: Nitelik Değerlerini Göster
uk: Показати значення пріоритету (niceness)
vi: Hiển Thị Giá Trị Niceness
zh_cn: 显示友好度数值

source: Display priorities as niceness to allow for more fine-grained adjustments
ar: اعرض الأولويَّات كقيم سماحيَّة للسماح بتعديلات أكثر دقَّة
bg: Показва приоритетите като нива за по-прецизно настройване
cs: Zobrazit priority jako hodnoty „nice“, umožňující jemnější úpravy
de: Prioritäten als Nice-Wert um feinere Anpassungen zu ermöglichen
el: Εμφάνιση προτεραιοτήτων ως «ευγένεια» (niceness) για να επιτρέπονται πιο λεπτομερείς ρυθμίσεις
es: Mostrar las prioridades en función de la cortesía para poder realizar ajustes más precisos
eu: Bistaratu lehentasunak jatortasun gisa, doikuntza finagoak egin ahal izateko
fa: نمایش اولویت‌ها به صورت خوبی برای امکان تنظیمات دقیق‌تر
fi: Näytä prioriteetit niceness-arvoina, jotta säätöjä voi tehdä yksityiskohtaisesti
fr: Afficher les priorités en tant que gentillesse (niceness) pour permettre des ajustements plus précis
he: הצגת עדיפויות כ־niceness כדי לאפשר כוונונים יותר עדינים
kk: Дәлірек баптауға мүмкіндік беру үшін басымдықтарды niceness ретінде көрсету
nl: Toon prioriteiten als niceness om specifiekere aanpassingen te kunnen doen
nn: Syn førerettar som hyggjelegskap for å kunne føretaka meir finkorna justeringar
pl: Wyświetlaj priorytety jako wartość nice, aby umożliwić bardziej szczegółowe dostosowanie
pt_br: Mostrar prioridades como valores de niceness, para permitir ajustes mais finos
ru: Отображать приоритеты в виде уступчивости для более тонкой настройки
sl: Prikaži prednost kot prijaznost, kar omogoča natančnejše prilagoditve
sv: Visa prioriteter som nice-värde för att tillåta mer finkornig justering
tr: Daha ince ayarlara izin vermek için öncelikleri nitelik olarak göster
uk: Показувати пріоритети у вигляді значення niceness для більш тонкого корегування
vi: Hiển thị độ ưu tiên dưới dạng niceness để cho phép điều chỉnh chi tiết hơn
zh_cn: 将优先级显示为友好度以允许更精细的调整

source: Devices
ar: الأجهزة
bg: Устройства
cs: Zařízení
de: Geräte
el: Συσκευές
es: Dispositivos
eu: Gailuak
fa: افزاره‌ها
fi: Laitteet
fr: Périphériques
he: התקנים
kk: Құрылғылар
nl: Apparaten
nn: Einingar
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства
sl: Naprave
sv: Enheter
tr: Aygıtlar
uk: Пристрої
uz: Qurilmalar
vi: Thiết Bị
zh_cn: 设备

source: Drives
ar: محركات الأقراص
bg: Дискове
cs: Disky
de: Datenträger
el: Δίσκοι
es: Unidades
eu: Unitateak
fa: گرداننده‌ها
fi: Asemat
fr: Disques
he: כוננים
kk: Дискілер
nl: Schijven
nn: Diskar
pl: Dyski
pt_br: Unidades
ru: Диски
sl: Pogoni
sv: Diskar
tr: Sürücüler
uk: Накопичувачі
uz: Drayvlar
vi: Ổ Đĩa
zh_cn: 驱动器

source: Show Virtual Drives
ar: أظهر محركات الأقراص الافتراضية
bg: Показване на виртуалните дискове
cs: Zobrazit virtuální disky
de: Virtuelle Laufwerke anzeigen
el: Εμφάνιση Εικονικών Δίσκων
es: Mostrar unidades virtuales
eu: Erakutsi unitate birtualak
fa: نمایش گردانندهٔ مجازی
fi: Näytä virtuaaliasemat
fr: Montrer les disques virtuels
he: הצגת כוננים וירטואליים
kk: Виртуалды дискілерді көрсету
nl: Virtuele schijven tonen
nn: Syn virtuelle diskar
pl: Pokaż wirtualne dyski
pt_br: Mostrar Unidades Virtuais
ru: Показывать виртуальные диски
sl: Pokaži navidezne pogone
sv: Visa virtuella diskar
tr: Sanal Sürücüleri Göster
uk: Показати віртуальні диски
uz: Virtual disklarni ko‘rsatish
vi: Hiển Thị Ổ Đĩa Ảo
zh_cn: 显示虚拟驱动器
