Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: Receiving
ar: يستلم
bg: Получаване
cs: Přijímání
de: Empfangen
el: Λήψη
es: Recibiendo
eu: Jasotzen
fa: گرفتن
fi: Vastaanottaa
fr: Réception
he: מתקבל
kk: Қабылдау
nl: Ontvangen
nn: Mottaking
pl: Odbieranie
pt_br: Recebendo
ru: Получение
sl: Prejemanje
sv: Tar emot
tr: Alınıyor
uk: Отримується
uz: Qabul qilish
vi: Nhận
zh_cn: 正在接收

source: Sending
ar: يرسل
bg: Изпращане
cs: Odesílání
de: Senden
el: Αποστολή
es: Enviando
eu: Bidaltzen
fa: فرستادن
fi: Lähettää
fr: Envoi
he: נשלח
kk: Жіберу
nl: Verstuurd
pl: Wysyłanie
pt_br: Enviando
ru: Отправка
sl: Pošiljanje
sv: Skickar
tr: Gönderiliyor
uk: Відправляється
uz: Yuborilmoqda
vi: Gửi
zh_cn: 正在发送

source: R: {} · S: {}
ar: است: {} · ارس: {}
bg: П: {} · И: {}
cs: P: {} · O: {}
de: E: {} · S: {}
el: Λ: {} · Α: {}
es: R: {} · E: {}
eu: B: {} · J: {}
fa: گ: {} · ف: {}
fi: Vas.: {} · Läh.: {}
fr: R: {} · E: {}
kk: Қ: {} · Ж: {}
nl: O: {} · V: {}
nn: M: {} · S: {}
pt_br: R: {} · E: {}
ru: П: {} · О: {}
sl: Prej: {} · Posl: {}
sv: T: {} · S: {}
tr: A: {} · G: {}
uk: Отрим.: {} · Надсил.: {}
uz: Q: {} · Y: {}
vi: N: {} · G: {}
zh_cn: 收：{} · 发：{}

source: Running Processes: {}
ar: العمليات قيد التشغيل: {}
bg: Работещи процеси: {}
cs: Běžící procesy: {}
de: Laufende Prozesse: {}
el: Εκτελούμενες Διεργασίες: {}
es: Procesos en ejecución: {}
eu: Exekuzioan dauden prozesuak: {}
fa: فرایندهای درحال اجرا: {}
fi: Prosesseja käynnissä: {}
fr: Processus en cours: {}
he: תהליכים פעילים: {}
kk: Орындалып жатқан процестер: {}
nl: Actieve processen: {}
nn: Køyrande prosessar: {}
pl: Uruchomione procesy: {}
pt_br: Processos em Execução: {}
ru: Запущенные процессы: {}
sl: Tekoči procesi: {}
sv: Körande processer: {}
tr: Çalışan Süreçler: {}
uk: Запущених процесів: {}
uz: Ishga tushirish jarayonlari: {}
vi: Tiến Trình Đang Chạy: {}
zh_cn: 正在运行的进程：{}

source: Process
ar: العملية
bg: Процес
cs: Proces
de: Prozess
el: Διεργασία
es: Proceso
eu: Prozesua
fa: فرایند
fi: Prosessi
fr: Processus
he: תהליך
kk: Процесс
nl: Proces
nn: Prosess
pl: Proces
pt_br: Processo
ru: Процесс
sl: Proces
tr: Süreç
uk: Назва процесу
uz: Jarayon
vi: Tiến Trình
zh_cn: 进程

source: End process?
ar: أأنهِ العملية؟
bg: Прекратяване на процеса?
cs: Ukončit proces?
de: Prozess beenden?
el: Τερματισμός διεργασίας;
es: Terminar proceso?
eu: Amaitu prozesua?
fa: اتمام فرایند؟
fi: Lopetetaanko prosessi?
fr: Arrêter le processus?
he: לסיים את התהליך?
kk: {} процесті аяқтау ма?
nl: Proces beëindigen?
nn: Avslutt prosess?
pl: Zakończyć proces?
pt_br: Encerrar processo?
ru: Завершить {} процесс?
sl: Ali želite končati {} procesov?
sv: Avsluta process?
tr: {} süreç sonlandırılsın mı?
uk: Завершити {} процес?
uz: Jarayon yakunlansinmi?
vi: Kết thúc {} tiến trình?
zh_cn: 结束 {} 个进程？

source: Halt process?
ar: أأوقف العملية؟
bg: Спиране на процеса?
cs: Zastavit proces?
de: Prozess anhalten?
el: Παύση διεργασίας;
es: Detener proceso?
eu: Gelditu prozesua?
fa: بستن فرایند؟
fi: Seisautetaanko prosessi?
fr: Mettre le processus en pause?
he: להקפיא תהליך?
kk: {} процесті тоқтату керек пе?
nl: Proces onderbreken?
nn: Stopp prosess?
pl: Wstrzymać proces?
pt_br: Interromper processo?
ru: Остановить {} процесс?
sl: Ali želite zaustaviti {} procesov?
sv: Stoppa process?
tr: {} süreç duraklatılsın mı?
uk: Зупинити {} процес?
uz: Jarayon to‘xtatilsinmi?
vi: Tạm dừng {} tiến trình?
zh_cn: 暂停 {} 个进程？

source: Kill process?
ar: أأقتل العملية؟
bg: Убиване нароцеса?
cs: Vynutit ukončení procesu?
de: Prozess abwürgen?
el: Βίαιος τερματισμός διεργασίας;
es: Matar proceso?
eu: Hil prozesua?
fa: کشتن فرایند؟
fi: Tapetaanko prosessi?
fr: Tuer le processus?
he: לחסל תהליך?
kk: {} процесті жою керек пе?
nl: Proces gedwongen afsluiten?
nn: Død prosess?
pl: Zabić proces?
pt_br: Matar processo?
ru: Убить {} процесс?
sl: Ali želite uničiti {} procesov?
sv: Döda process?
tr: {} süreç öldürülsün mü?
uk: Знищити {} процес?
uz: Jarayonni to'xtatilsinmi?
vi: Buộc kết thúc {} tiến trình?
zh_cn: 杀死 {} 个进程？

source: Halting a process can come with serious risks such as losing data and security implications. Use with caution.
ar: قد ينطوي إيقاف عملية على مخاطر جسيمة مثل فقدان البيانات وتداعيات أمنية. استخدم بحذر.
bg: Спирането на процес може да доведе до сериозни рискове, като загуба на данни и последствия за сигурността. Внимавайте!
cs: Zastavení procesu může mít za následek vážná rizika, jako je ztráta dat a ovlivnění bezpečnosti. Používejte s opatrností.
de: Das Anhalten eines Prozesses ist mit Risiken wie dem Verlust von Daten sowie Sicherheitsproblemen verbunden. Sie sollten vorsichtig sein.
el: Η παύση μιας διεργασίας μπορεί να ενέχει σοβαρούς κινδύνους, όπως απώλεια δεδομένων και επιπτώσεις στην ασφάλεια. Χρησιμοποιήστε με προσοχή.
es: Detener un proceso puede conllevar graves riesgos, como la pérdida de datos e implicaciones de seguridad. Utilízelo con precaución.
eu: Prozesua gelditzen bada, datuak galdu daitezke eta segurtasuna murriztu daiteke. Erabili kontuz.
fa: بستن فرایند می‌تواند با خطرهای جدی چون از دست دادن داده‌ها و مسائل امنیتی همراه باشد. با احتیاط استفاده شود.
fi: Prosessin seisauttaminen saattaa sisältää riskejä kuten tietojen menetyksen tai tietoturvaongelmia. Käytä varoen.
fr: La mise en pause d'un processus comporte des risques tels que la perte de données ainsi que des problèmes de sécurité. Soyez prudent.
he: הקפאת תהליך יכולה לגרום לסיכונים משמעותיים לאובדן נתונים ולהשליך גם על אבטחת מידע. יש לנקוט במשנה זהירות.
kk: Процесті тоқтату деректерді жоғалту және қауіпсіздік салдары сияқты маңызды қауіптерге әкеп соғуы мүмкін. Сақтықпен пайдаланыңыз.
nl: Let op: het onderbreken kan leiden tot gegevensverlies en/of beveiligingsproblemen. Gebruik deze functie op eigen risico.
nn: Å stoppe ein prosess kan medføre alvorlege risikoar som tap av data og tryggleikskonsekvensar. Bruk med omhug.
pl: Wstrzymanie procesu może nieść ze sobą ryzyko utraty danych lub naruszenie bezpieczeństwa. Używaj z rozwagą.
pt_br: Interromper um aplicativo pode trazer sérios riscos, como perda de dados e implicações de segurança. Use esta opção com cautela.
ru: Остановка процесса может сопровождаться серьезными рисками, такими как потеря данных и последствия для безопасности. Используйте с осторожностью.
sl: Zaustavitev procesa lahko prinese resna tveganja, kot so izguba podatkov in varnostne posledice. Uporabljajte previdno.
sv: Att stoppa en process kan komma med allvarliga risker såsom att förlora data och säkerhetsföljder. Använd med varsamhet.
tr: Sürecin durdurulması, veri kaybı ve güvenlik etkileri gibi ciddi risklere neden olabilir. Dikkatli kullanın.
uk: Зупинка процесу може призвести до серйозних ризиків, такі як: втрата даних і проблеми з безпекою. Продовжуйте на свій власний ризик.
uz: Jarayonni to‘xtatish ma’lumotlar va xavfsizlik oqibatlarini yo‘qotish kabi jiddiy xavflar bilan birga kelishi mumkin. Ehtiyotkorlik bilan foydalaning.
vi: Tạm dừng tiến trình có thể đi kèm với rủi ro nghiêm trọng như mất dữ liệu và ảnh hưởng đến bảo mật. Sử dụng cẩn thận.
zh_cn: 暂停进程可能会带来严重的风险，例如数据丢失和安全问题。请谨慎使用。

source: Killing a process can come with serious risks such as losing data and security implications. Use with caution.
ar: قد ينطوي قتل عملية على مخاطر جسيمة مثل فقدان البيانات وتداعيات أمنية. استخدم بحذر.
bg: Убиването на процес може да доведе до сериозни рискове, като загуба на данни и последствия за сигурността. Внимавайте!
cs: Vynucené ukončení procesu může mít za následek vážná rizika, jako je ztráta dat a ovlivnění bezpečnosti. Používejte s opatrností.
de: Das Abwürgen eines Prozesses ist mit Risiken wie dem Verlust von Daten sowie Sicherheitsproblemen verbunden. Sie sollten vorsichtig sein.
el: Ο βίαιος τερματισμός μιας διεργασίας μπορεί να ενέχει σοβαρούς κινδύνους, όπως απώλεια δεδομένων και επιπτώσεις στην ασφάλεια. Χρησιμοποιήστε με προσοχή.
es: Matar un proceso puede conllevar graves riesgos, como la pérdida de datos e implicaciones de seguridad. Utilízelo con precaución.
eu: Prozesua hiltzen bada, datuak galdu daitezke eta segurtasuna murriztu daiteke. Erabili kontuz.
fa: کشتن فرایند می‌تواند با خطرهای جدی چون از دست دادن داده‌ها و مسائل امنیتی همراه باشد. با احتیاط استفاده شود.
fi: Prosessin tappaminen saattaa sisältää riskejä kuten tietojen menetyksen tai tietoturvaongelmia. Käytä varoen.
fr: Tuer un processus comporte des risques tels que la perte de données ainsi que des problèmes de sécurité. Soyez prudent.
he: חיסול תהליך יכול לגרום לסיכונים משמעותיים לאובדן נתונים ולהשליך גם על אבטחת מידע. יש לנקוט במשנה זהירות.
kk: Процесті жою деректерді жоғалту және қауіпсіздік салдары сияқты маңызды қауіптерге әкеп соғуы мүмкін. Сақтықпен пайдаланыңыз.
nl: Let op: het gedwongen afsluiten kan leiden tot gegevensverlies en/of beveiligingsproblemen. Gebruik deze functie op eigen risico.
nn: Å døyde ein prosess kan medføre alvorlege risikoar som tap av data og tryggleikskonsekvensar. Bruk med omhug.
pl: Zabicie procesu może nieść ze sobą ryzyko utraty danych lub naruszenie bezpieczeństwa. Używaj z rozwagą.
pt_br: Matar um aplicativo pode trazer sérios riscos, como perda de dados e implicações de segurança. Use esta opção com cautela.
ru: Убийство процесса может сопровождаться серьезными рисками, такими как потеря данных и последствия для безопасности. Используйте с осторожностью.
sl: Uničevanje procesa lahko prinese resna tveganja, kot so izguba podatkov in varnostne posledice. Uporabljajte previdno.
sv: Att döda en process kan komma med allvarliga risker såsom att förlora data och säkerhetsföljder. Använd med varsamhet.
tr: Süreci öldürmek, veri kaybı ve güvenlik etkileri gibi ciddi risklere neden olabilir. Dikkatli kullanın.
uk: Знищення процесу може призвести до серйозних ризиків, такі як: втрата даних і проблеми з безпекою. Продовжуйте на свій власний ризик.
uz: Jarayonni o‘ldirish ma’lumotlar va xavfsizlik oqibatlarini yo‘qotish kabi jiddiy xavflar bilan birga kelishi mumkin. Ehtiyotkorlik bilan foydalaning.
vi: Buộc kết thúc tiến trình có thể đi kèm với rủi ro nghiêm trọng như mất dữ liệu và ảnh hưởng đến bảo mật. Sử dụng cẩn thận.
zh_cn: 杀死进程可能会带来严重的风险，例如数据丢失和安全问题。请谨慎使用。

source: GPU {}
ar: معالج الرسوميات {}
bg: Видеокарта {}
eu: PUG {}
fa: شتاب‌دهندهٔ گرافیکی {}
fi: Näytönohjain {}
he: מעבד גרפי {}
kk: Видео процессор {}
ru: Видеоадаптер {}
sl: GPE {}
tr: Ekran Kartı {}
uk: Відеокарта {}
zh_cn: 显卡 {}

source: NPU {}
ar: وحدة المعالجة العصبية {}
bg: НП {}
fa: پردازندهٔ عصبی {}
he: מעבד עצבי {}
ru: Нейропроцессор {}
sl: NPE {}
tr: YZ Çekirdeği {}
uk: Мережевий процесор {}

source: NPU
ar: وحدة المعالجة العصبية
bg: НП
fa: پردازندهٔ عصبی
he: מעבד עצבי
ru: Нейропроцессор
sl: NPE
tr: YZ Çekirdeği
uk: Мережевий процесор

source: Successfully adjusted {}
ar: عُدِّل {} بنجاح
bg: Успешно задаване на {}
cs: Aplikace {} úspěšně upravena
de: {} wurde erfolgreich angepasst
el: Επιτυχής προσαρμογή του {}
es: Ajustado {} correctamente
eu: {} ongi doitu da
fa: {} با موفّقیت تنظیم شد
fi: Onnistuneesti säädetty {}
fr: Ajusté avec succès {}
he: {} הותאם בהצלחה
kk: {} сәтті реттелді
nl: {} is onderbroken
nn: Endra {}
pl: Pomyślnie dostosowano {}
pt_br: {} ajustado com sucesso
ru: Успешно настроено {}
sl: Uspešno prilagojeno: {}
sv: Justerade {}
tr: {} başarıyla ayarlandı
uk: Успішно відкориговано {}
uz: {} sozlandi
vi: Điều chỉnh {} thành công
zh_cn: 已成功调整 {}

source: There was a problem adjusting {}
ar: حدثت مشكلة أثناء تعديل {}
bg: Проблем при задаването на {}
cs: Při upravování aplikace {} došlo k chybě
de: Es gab ein Problem beim Anpassen von {}
el: Παρουσιάστηκε πρόβλημα κατά την προσαρμογή του {}
es: Hubo un problema al ajustar {}
eu: Arazoa gertatu da {} doitzean
fa: مشکلی در تنظیم {} وجود داشت
fi: Ongelma säätäessä {}
fr: Il y a eu un problème d'ajustement {}
he: אירעה בעיה בכיוון {}
kk: {} реттеу кезінде мәселе туындады
nl: {} kan niet worden onderbroken
nn: Eit problem oppstod med å endre {}
pl: Wystąpił problem podczas dostosowywania {}
pt_br: Houve um problema ao ajustar {}
ru: Не удалось настроить {}
sl: Prišlo je do težave pri prilagajanju {}
sv: Ett problem uppstod vid justering av {}
tr: {} ayarlanırken sorun oluştu
uk: Виникли проблема при коригуванні {}
uz: {}ʼni sozlashda muammo yuz berdi
vi: Có vấn đề khi điều chỉnh {}
zh_cn: 调整 {} 时出现问题

source: Successfully ended {}
ar: أنهيّ {} بنجاح
bg: Успешно прекратяване на {}
cs: Aplikace {} úspěšně ukončena
de: {} wurde erfolgreich beendet
el: Επιτυχής τερματισμός του {}
es: {} terminado exitosamente
eu: {} ongi amaitu da
fa: {} با موفّقیت اتمام یافت
fi: Onnistuneesti lopetettu {}
fr: Arrêté avec succès {}
he: {} הסתיים בהצלחה
kk: {} сәтті аяқталды
nl: {} is afgesloten
nn: Avslutta {}
pl: Zakończono {}
pt_br: {} encerrado com sucesso
ru: Успешно завершено {}
sl: Uspešno končano: {}
sv: Avslutade {}
tr: {} sonlandırıldı
uk: Успішно завершено {}
uz: {} muvaffaqiyatli yakunlandi
vi: Kết thúc {} thành công
zh_cn: 已成功结束 {}

source: Successfully halted {}
ar: أوقِف {} بنجاح
bg: Успешно спиране на {}
cs: Aplikace {} úspěšně zastavena
de: {} wurde erfolgreich angehalten
el: Επιτυχής παύση του {}
es: {} detenido exitosamente
eu: {} ongi gelditu da
fa: {} با موفّقیت بسته شد
fi: Onnistuneesti seisautettu {}
fr: Mis en pause avec succès {}
he: {} הוקפא בהצלחה
kk: {} сәтті тоқтатылды
nl: {} is onderbroken
nn: Stoppa {}
pl: Wstrzymano {}
pt_br: {} interrompido com sucesso
ru: Успешно остановлено {}
sl: Uspešno ustavljeno: {}
sv: Stoppade {}
tr: {} durduruldu
uk: Успішно зупинено {}
uz: {} to‘xtatildi
vi: Tạm dừng {} thành công
zh_cn: 已成功暂停 {}

source: Successfully killed {}
ar: قُتل {} بنجاح
bg: Успешно убиване на {}
cs: Aplikace {} úspěšně vynuceně ukončena
de: {} wurde erfolgreich abgewürgt
el: Επιτυχής βίαιος τερματισμός του {}
es: {} matado exitosamente
eu: {} ongi hil da
fa: {} با موفّقیت کشته شد
fi: Onnistuneesti tapettu {}
fr: Tué avec succès {}
he: {} חוסל בהצלחה
kk: {} сәтті жойылды
nl: {} is gedwongen afgesloten
nn: Døda {}
pl: Zabito {}
pt_br: {} morto com sucesso
ru: Успешно убито {}
sl: Uspešno ubito: {}
sv: Dödade {}
tr: {} öldürüldü
uk: Успішно знищено {}
uz: {} o‘ldirildi
vi: Buộc kết thúc {} thành công
zh_cn: 已成功杀死 {}

source: Successfully continued {}
ar: استُئنف {} بنجاح
bg: Успешно продължаване на {}
cs: Aplikace {} úspěšně obnovena
de: {} wurde erfolgreich fortgesetzt
el: Επιτυχής συνέχιση του {}
es: {} reanudado exitosamente
eu: {} ongi jarraitu da
fa: {} با موفّقیت ادامه یافت
fi: Jatkettu onnistuneesti {}
fr: Continué avec succès {}
he: {} נמשך בהצלחה
kk: {} сәтті жалғастырылды
nl: {} is hervat
nn: Lét {} halde fram
pl: Wznowiono {}
pt_br: {} continuado com sucesso
ru: Успешно продолжено {}
sl: Uspešno nadaljevanje: {}
sv: Fortsatte {}
tr: {} sürdürüldü
uk: Успішно продовжено {}
uz: {} davom ettirildi
vi: Tiếp tục {} thành công
zh_cn: 已成功继续 {}

source: Successfully ended the process
ar: أُنهيت العملية بنجاح
bg: Успешно прекратен процес
cs: Proces úspěšně ukončen
de: Prozess wurde erfolgreich beendet
el: Επιτυχής τερματισμός της διεργασίας
es: Proceso finalizado con éxito
eu: Prozesua ongi amaitu da
fa: فرایند با موفقیت پایان یافت
fi: Prosessi lopetettiin onnistuneesti
fr: Processus arrêté avec succès {}
he: סיים את התהליך בהצלחה
kk: {} процесс сәтті аяқталды
nl: Het proces is afgesloten
nn: Avslutta prosessen
pl: Pomyślnie zakończono proces
pt_br: Processo encerrado com sucesso
ru: Успешно завершен {} процесс
sl: Uspešno zaključenih {} procesov
sv: Avslutade processen
tr: {} süreç sonlandırıldı
uk: Успішно завершено {} процес
uz: Jarayon muvaffaqiyatli yakunlandi
vi: Kết thúc {} tiến trình thành công
zh_cn: 已成功结束 {} 个进程

source: Successfully halted the process
ar: أوقِفت العملية بنجاح
bg: Успешно спрян процес
cs: Proces úspěšně zastaven
de: Prozess wurde erfolgreich angehalten
el: Επιτυχής παύση της διεργασίας
es: Proceso detenido con éxito
eu: Prozesua ongi gelditu da
fa: فرایند با موفقیت بسته شد
fi: Prosessi seisautettu
fr: Le processus a été mis en pause avec succès {}
he: הקפיא את התהליך בהצלחה
kk: {} процесс сәтті тоқтатылды
nl: Het proces is onderbroken
nn: Stoppa {} prosess
pl: Pomyślnie wstrzymano proces
pt_br: Processo interrompido com sucesso
ru: Успешно остановлен {} процесс
sl: Uspešno ustavljenih {} procesov
sv: Stoppade processen
tr: {} süreç durduruldu
uk: Успішно зупинено {} процес
uz: Jarayonni muvaffaqiyatli to‘xtatdi
vi: Tạm dừng {} tiến trình thành công
zh_cn: 已成功暂停 {} 个进程

source: Successfully killed the process
ar: قُتلت العملية بنجاح
bg: Успешно убит процес
cs: Proces úspěšně vynuceně ukončen
de: Prozess wurde erfolgreich abgewürgt
el: Επιτυχής βίαιος τερματισμός της διεργασίας
es: Proceso muerto exitosamente
eu: Prozesua ongi hil da
fa: فرایند با موفقیت کشته شد
fi: Prosessi tapettiin onnistuneesti
fr: Processus tué avec succès {}
he: חיסל את התהליך בהצלחה
kk: {} процесс сәтті жойылды
nl: Het proces is gedwongen afgesloten
nn: Døydde {} prosess
pl: Pomyślnie zabito proces
pt_br: Processo morto com sucesso
ru: Успешно убит {} процесс
sl: Uspešno ubitih {} procesov
sv: Dödade processen
tr: {} süreç öldürüldü
uk: Успішно знищено {} процес
uz: Jarayon muvaffaqiyatli yakunlandi
vi: Buộc kết thúc {} tiến trình thành công
zh_cn: 已成功杀死 {} 个进程

source: Successfully continued the process
ar: استُئنفت العملية بنجاح
bg: Успешно продължен процес
cs: Proces úspěšně obnoven
de: Prozess wurde erfolgreich fortgesetzt
el: Επιτυχής συνέχιση της διεργασίας
es: Proceso continuado con éxito
eu: Prozesua ongi jarraitu da
fa: فرایند با موفقیت ادامه یافت
fi: Prosessia jatkettiin onnistuneesti
fr: Processus continué avec succès {}
he: המשיך את התהליך בהצלחה
kk: {} процесс сәтті жалғастырылды
nl: Het proces is hervat
nn: Lét prosessen halde fram
pl: Pomyślnie wznowiono proces
pt_br: Processo continuado com sucesso
ru: Успешно продолжен {} процесс
sl: Uspešno nadaljevanje {} procesov
sv: Fortsatte processen
tr: {} süreç sürdürüldü
uk: Успішно продовжено {} процес
uz: Jarayonni muvaffaqiyatli davom ettirdi
vi: Tiếp tục {} tiến trình thành công
zh_cn: 已成功继续 {} 个进程

source: There was a problem ending a process
ar: حدثت مشكلة أثناء إنهاء عملية
bg: Проблем при прекратяването на процеса
cs: Při ukončování procesu došlo k chybě
de: Es gab ein Problem beim Beenden von {} Prozessen
el: Παρουσιάστηκε πρόβλημα κατά τον τερματισμό μιας διεργασίας
es: Problema al terminar un proceso
eu: Arazoa gertatu da prozesu bat amaitzean
fa: مشکلی در اتمام فرایند وجود داشت
fi: Prosessia lopettaessa ilmeni ongelma
fr: Il y a eu un problème pour arrêter un processus
he: אירעה בעיה בסיום תהליך
kk: {} процесті аяқтау кезінде мәселелер туындады
nl: Het proces kan niet worden beëindigd
nn: Eit problem oppstod med å avslutte ein prosess
pl: Wystąpił problem podczas kończenia procesu
pt_br: Houve um problema ao encerrar um processo
ru: Не удалось завершить {} процесс
sl: Prišlo je do težave pri končanju {} procesov
sv: Ett problem uppstod då en process skulle avslutas
tr: Bir süreci sonlandırmakta sorun vardı
uk: Виникли проблеми при завершені {} процесу
uz: Jarayonni yakunlashda muammo yuz berdi
vi: Có vấn đề khi kết thúc {} tiến trình
zh_cn: 结束 {} 个进程时出现问题

source: There was a problem halting a process
ar: حدثت مشكلة أثناء إيقاف عملية
bg: Проблем при спирането на процеса
cs: Při zastavování procesu došlo k chybě
de: Es gab ein Problem beim Anhalten von {} Prozessen
el: Παρουσιάστηκε πρόβλημα κατά την παύση μιας διεργασίας
es: Problema al suspender un proceso
eu: Arazoa gertatu da prozesu bat gelditzean
fa: مشکلی در بستن فرایند وجود داشت
fi: Prosessia keskeyttäessä ilmeni ongelma
fr: Il y a eu un problème pour la mise en pause d'un processus
he: אירעה בעיה בהקפאת תהליך
kk: {} процесті тоқтату кезінде мәселелер туындады
nl: Het proces kan niet worden beëindigd
nn: Eit problem oppstod med å stoppe ein prosess
pl: Wystąpił problem podczas kończenia procesu
pt_br: Houve um problema ao interromper um processo
ru: Не удалось остановить {} процесс
sl: Prišlo je do težave pri zaustavitvi {} procesov
sv: Ett problem uppstod då en process skulle stoppas
tr: Bir süreci durdurmakta sorun vardı
uk: Виникли проблеми при зупинці {} процесу
uz: Jarayonni to‘xtatishda muammo yuz berdi
vi: Có vấn đề khi tạm dừng {} tiến trình
zh_cn: 暂停 {} 个进程时出现问题

source: There was a problem killing a process
ar: حدثت مشكلة أثناء قتل عملية
bg: Проблем при убиването на процеса
cs: Při vynuceném ukončování procesu došlo k chybě
de: Es gab ein Problem beim Abwürgen von {} Prozessen
el: Παρουσιάστηκε πρόβλημα κατά τον βίαιο τερματισμό μιας διεργασίας
es: Problema al matar un proceso
eu: Arazoa gertatu da prozesu bat hiltzean
fa: مشکلی در کشتن فرایند وجود داشت
fi: Prosessia tapettaessa ilmeni ongelma
fr: Il y a eu un problème pour tuer un processus
he: אירעה בעיה בחיסול תהליך
kk: {} процесті жою кезінде мәселелер туындады
nl: Het proces kan niet gedwongen worden afgesloten
nn: Eit problem oppstod med å døyde ein prosess
pl: Wystąpił problem podczas zabijania procesu
pt_br: Houve um problema ao matar um processo
ru: Не удалось убить {} процесс
sl: Prišlo je do težave pri uničenju {} procesov
sv: Ett problem uppstod då en process skulle dödas
tr: Bir süreci öldürmekte sorun vardı
uk: Виникли проблеми при знищенні {} процесу
uz: Jarayonni o‘ldirish muammosi yuzaga keldi
vi: Có vấn đề khi buộc kết thúc {} tiến trình
zh_cn: 杀死 {} 个进程时出现问题

source: There was a problem continuing a process
ar: حدثت مشكلة أثناء مواصلة عملية
bg: Проблем при продължаването на процеса
cs: Při obnovování procesu došlo k chybě
de: Es gab ein Problem beim Fortsetzen von {} Prozessen
el: Παρουσιάστηκε πρόβλημα κατά τη συνέχιση μιας διεργασίας
es: Problema al reanudar un proceso
eu: Arazoa gertatu da prozesu bat jarraitzean
fa: مشکلی در ادامهٔ فرایند وجود داشت
fi: Prosessia jatkaessa ilmeni ongelma
fr: Il y a eu un problème pour continuer un processus
he: אירעה בעיה בהמשך תהליך
kk: {} процесті жалғастыру кезінде мәселелер туындады
nl: Het proces kan niet worden hervat
nn: Eit problem oppstod med å lata ein prosess halde fram
pl: Wystąpił problem podczas wznawiania procesu
pt_br: Houve um problema ao continuar um processo
ru: Не удалось продолжить {} процесс
sl: Prišlo je do težav pri nadaljevanju {} procesov
sv: Ett problem uppstod då en process skulle fortsättas
tr: Bir süreci sürdürmekte sorun vardı
uk: Виникли проблеми при продовженні {} процесу
uz: Jarayonni davom ettirishda muammo yuz berdi
vi: Có vấn đề khi tiếp tục {} tiến trình
zh_cn: 继续 {} 个进程时出现问题

source: There was a problem ending {}
ar: حدثت مشكلة أثناء إنهاء {}
bg: Проблем при прекратяването на {}
cs: Při ukončování aplikace {} došlo k chybě
de: Es gab ein Problem beim Beenden von {}
el: Παρουσιάστηκε πρόβλημα κατά τον τερματισμό του {}
es: Problema al terminar {}
eu: Arazoa gertatu da {} amaitzean
fa: مشکلی در اتمام {} وجود داشت
fi: Ongelma lopettaessa {}
fr: Il y a eu un problème pour arrêter {}
he: אירעה בעיה בסיום {}
kk: {} аяқтау кезінде мәселе туындады
nl: {} kan niet worden beëindigd
nn: Eit problem oppstod med å avslutte {}
pl: Wystąpił problem podczas kończenia {}
pt_br: Houve um problema ao encerrar {}
ru: Не удалось завершить {}
sl: Prišlo je do težave pri končanju {}
sv: Ett problem uppstod då {} skulle avslutas
tr: {} sonlandırmakta sorun vardı
uk: Виникли проблема при продовженні {}
uz: {} bilan tugaydigan muammo bor edi
vi: Có vấn đề khi kết thúc {}
zh_cn: 结束 {} 时出现问题
