Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: Resources
ar: موارد
bg: Ресурси
cs: Zdroje
de: Ressourcen
el: Πόροι
eu: Baliabideak
fa: منابع
fi: Resurssit
fr: Ressources
he: משאבים
kk: Ресурстар
nl: Systeembronnen
pl: Zasoby
pt_br: Recursos
ru: Ресурсы
sl: Viri
sv: Resurser
tr: Kaynaklar
uk: Ресурси
uz: Resurslar
zh_cn: 资源

source: Keep an eye on system resources
ar: راقب موارد النظام عن كثب
bg: Наблюдение на системните ресурси
cs: Udržujte kontrolu nad systémovými zdroji
de: Systemressourcen im Auge behalten
el: Παρακολουθήστε τους πόρους του συστήματος
es: Monitoree los recursos del sistema
eu: Begiratu sistemaren baliabideak
fa: نگاهی به منابع سامانه
fi: Tarkkaile järjestelmän resursseja
fr: Surveiller les ressources du système
he: להשגיח על משאבי המערכת
kk: Жүйелік ресурстарды бақылап отыру
nl: Monitor uw systeembronnen en -processen
nn: Hald auge med systemressurser
pl: Monitoruj zasoby systemu
pt_br: Monitore os recursos do sistema
ru: Отслеживайте системные ресурсы
sl: Pozorno spremljajte sistemske vire
sv: Håll ett öga på systemresurser
tr: Bir gözünüz hep sistem kaynaklarında olsun
uk: Слідкуйте за ресурсами системи
uz: Tizim resurslarini kuzatib boring
vi: Theo dõi tài nguyên hệ thống
zh_cn: 随时关注系统资源占用

source: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;
ar: النظام;موارد;مراقب;مرقاب;عمليات;استعمال;مهام;مدير;معالج;ذاكرة;رسوميات;
de: System;Ressourcen;Monitor;Überwachung;Prozesse;Benutzung;Auslastung;Task;Manager;CPU;RAM;Speicher;GPU;
es: Sistema;Recursos;Monitor;Procesos;Uso;Tarea;Admin;CPU;RAM;Memoria;GPU;
eu: Sisteam;Baliabideak;Monitorea;Prozesuak;Erabilera;Zeregina;Kudeatzailea;PUZ;RAM;Memoria;PUG;
fa: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;سامانه;منابع;پایش;فرایند;مصرف;وظیفه;مدیر;پردازنده;رم;حافظه;گرافیک;
fi: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;järjestelmä;resurssit;valvonta;prosessit;käyttö;tehtävähallinta;suoritin;muisti;
fr: Système;Ressources;Moniteur;Processus;Utilisation;Tâches;CPU;RAM;Mémoire;GPU;
kk: Жүйе;Ресурстар;Монитор;Процестер;Қолданылуы;Тапсырма;Менеджер;CPU;RAM;Жады;GPU;
nl: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;systeem;bronnen;systeembronnen;processen;gebruik;verbruik;taak;beheer;geheugen;
nn: System;Ressurser;Monitor;Prosess;Bruk;Prosessar;Overvake;Overvaka;Task;Manager;CPU;RAM;Minne;GPU;
pl: System;Zasoby;Monitor;Procesy;Wykorzystanie;Zadań;Menedżer;CPU;RAM;Pamięć;GPU;
pt_br: Sistema;Resources;Recursos;Monitor;Processos;Uso;Tarefas;Gerenciador;CPU;RAM;Memória;GPU;
ru: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;Система;Ресурсы;Процессы;ЦП;ОЗУ;Память;Видеоадаптер;Монитор;Использование;
sl: Sistem;Viri;Sredstva;Monitor;Procesi;Raba;opravila;Upravitelj;CPE;RAM;Pomnilnik;GPE;
sv: System;Resurser;Övervaka;Processer;Användning;Uppgift;Hanterare;CPU;Processor;RAM;Minne;GPU;
tr: Sistem;Kaynaklar;Monitör;İzle;Süreçler;Kullanım;Görev;Yönetici;CPU;İşlemci;RAM;Bellek; GPU;Ekran Kartı;
uz: Tizim;Resurslar;Monitor;Jarayonlar;Foydalanish;Vazifa;Menejer;CPU;RAM;Xotira;GPU;
vi: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;Hệ Thống;Tài Nguyên;Giám Sát;Tiến Trình;Sử Dụng;Tác Vụ;Quản Lý;Bộ Nhớ;

source: Resources allows you to check the utilization of your system resources and control your running processes and apps. It’s designed to be user-friendly and feel right at home on a modern desktop by using GNOME’s libadwaita.
ar: يتيح لك «موارد» التحقق من مدى استعمال موارد نظامك والتحكم في العمليات والتطبيقات قيد التشغيل. صُمِّم ليكون سهل الاستخدام ومتآلفًا مع سطح المكتب الحديث عبر استخدام مكتبة أدوايتا من جنوم.
bg: „Ресурси“ ви позволява да наблюдавате използването на системните ресурси и да контролирате работещите процеси и програми. Програмата е проектиран да бъде лесна за използване и да се чувствате като у дома си на модерна работна среда, като използва libadwaita на GNOME.
cs: Aplikace Zdroje umožňuje sledovat využití vašich systémových zdrojů a ovládat běžící procesy a aplikace. Je navržena tak, aby byla uživatelsky přívětivá a zapadala do moderního prostředí, s využitím libadwaita od GNOME.
de: Ressourcen ermöglicht es Ihnen, die Auslastung Ihrer Systemressourcen zu überwachen und Ihre laufenden Prozesse und Anwendungen zu kontrollieren. Dank GNOMEs libadwaita ist Ressourcen einfach verständlich und passt somit perfekt in einen modernen Desktop.
el: Το «Πόροι» σάς επιτρέπει να ελέγχετε τη χρήση των πόρων του συστήματός σας και να διαχειρίζεστε τις εκτελούμενες διεργασίες και εφαρμογές. Είναι σχεδιασμένο να είναι φιλικό προς το χρήστη και να ταιριάζει απόλυτα σε μια σύγχρονη επιφάνεια εργασίας χρησιμοποιώντας το libadwaita του GNOME.
es: Resources te permite comprobar la utilización de los recursos de tu sistema y controlar los procesos y aplicaciones en ejecución. Está diseñado para ser fácil de usar y sentirse como en casa en un escritorio moderno utilizando libadwaita de GNOME.
eu: Baliabideak aplikazioari esker, zure sistemaren baliabideen erabilera monitorizatu dezakezu eta exekuzioan dauden prozesuak eta aplikazioak kontrolatu ditzakezu. Erabilerraza izateko diseinatuta dago eta ongi integratzen da GNOMEren mahaigain modernoarekin.
fa: منابع می‌گذارد استفاده از منابع سامانه‌تان را بررسی کرده و کاره‌ها و فرایندهای در حال اجرا را وابپایید. این برنامه با استفاده از libadwiataی گنوم برای کاربرپسند بودن و دادن حس بودن در خانه روی میزکارهای نوین طرّاحی شده.
fi: Resurssit mahdollistaa järjestelmän resurssien käytön tarkkailemisen sekä käynnissä olevien prosessien ja sovellusten hallinnan. Se on helppokäyttöinen, ja se on kuin kotonaan modernilla työpöydällä Gnomen libadwaitaa käyttäen.
fr: Resources vous permet de vérifier l'utilisation des ressources de votre système et de contrôler les processus et applications en cours d'exécution. Il est conçu pour être convivial grâce à l'utilisation de la bibliothèque GNOME libadwaita.
he: „משאבים” מאפשרת לך לבדוק את ניצולת משאבי המערכת שלך ולשלוט בתהליכים והיישומים הפעילים. הוא תוכנן להיות ידידותי למשתמשים ולהעניק תחושה ביתית בשולחן עבודה מודרני על ידי שימוש ב־libadwaita מבית GNOME.
kk: Ресурстар қолданбасы жүйелік ресурстардың пайдаланылуын тексеруге және орындалып жатқан процестер мен қолданбаларды басқаруға мүмкіндік береді. Ол GNOME libadwaita кітапханасын қолдану арқылы заманауи жұмыс үстелінде пайдаланушыға ыңғайлы әрі үйлесімді болуы үшін жасалған.
nl: Met behulp van Systeembronnen kunt u het gebruik van uw systeembronnen nauwkeurig monitoren. Daarnaast kunt u alle processen en toepassingen beheren. Gebruiksvriendelijkheid staat hoog in het vaandel en qua vormgeving past de toepassing - dankzij GNOME’s libadwaita - uitstekend in een moderne werkomgeving.
nn: Resources lèt deg sjekke forbruket av systemressursene dine og handsama køyrande prosessar og appar. Han er utvikla for å vera brukarvenleg og å høyre heime på eit moderne skrivebord ved å bruke GNOMEs libadwaita.
pl: Zasoby umożliwiają monitorowanie wykorzystania zasobów systemowych oraz zarządzanie uruchomionymi procesami i aplikacjami. Program został zaprojektowany z myślą o wygodzie użytkownika i płynnie integruje się ze współczesnym środowiskiem graficznym dzięki wykorzystaniu biblioteki libadwaita od GNOME.
pt_br: Recursos permite que você verifique a utilização dos recursos do seu sistema e controle os processos e aplicativos em execução. É projetado para ter uma interface amigável e se encaixar em um desktop moderno, usando Libadwaita do GNOME.
ru: Приложение позволяет вам проверять использование системных ресурсов и контролировать запущенные процессы и приложения. Оно разработано так, чтобы быть удобным для пользователя и чувствовать себя как дома на современном рабочем столе благодаря использованию библиотеки GNOME libadwaita.
sl: Viri vam omogočajo, da preverite izkoriščenost sistemskih virov in nadzirate tekoče procese in programe. Zasnovan je uporabniku prijazno in se počuti kot doma na sodobnem namizju z uporabo programa libadwaita v GNOME.
sv: Resurser låter dig kontrollera användandet av ditt system och styra dina körande processer och program. Det är designat för att vara användarvänligt och kännas som hemma på ett modernt skrivbord genom att använda GNOMEs libadwaita.
tr: Kaynaklar, sistem kaynaklarınızın kullanımını kontrol etmenizi ve çalışan süreçleri ve uygulamaları denetlemenizi sağlar. Kullanıcı dostu olacak şekilde ve GNOME libadwaita kullanılarak, sizi evinizde hissedecek şekilde tasarlanmıştır.
uk: 'Ресурси' дозволяє вам перевірити утилізацію ресурсів вашої системи і контролювати запущені процеси та додатки. Цей додаток створено бути зручним для користувача і гарно виглядати на сучасних робочих столах, дякуючи бібліотеці libadwaita від GNOME.
uz: Resurslar dasturi sizga tizim resurslaridan foydalanishni tekshirish hamda ishlayotgan jarayon va ilovalaringizni boshqarish imkonini beradi. U GNOME’ning libadwaita dasturidan foydalangan holda qulay va zamonaviy ish stolida o‘zingizni uydagidek his qilishingiz uchun mo‘ljallangan.
vi: Resources cho phép bạn kiểm tra mức độ sử dụng tài nguyên hệ thống và kiểm soát các tiến trình cũng như ứng dụng đang chạy. Nó được thiết kế thân thiện với người dùng và tích hợp tốt trên môi trường desktop hiện đại bằng cách sử dụng libadwaita của GNOME.
zh_cn: 资源可让您查看系统资源的使用情况，并控制正在运行的应用与进程。其通过使用 GNOME 的 libadwaita 使其设计为用户友好且易于在现代桌面上使用。

source: Resources supports monitoring the following components:
ar: يدعم «موارد» مراقبة المكونات التالية:
bg: „Ресурси“ поддържа наблюдаване на следните компоненти:
cs: Aplikace Zdroje podporuje sledování následujících komponent:
de: Ressourcen unterstützt das Überwachen folgender Komponenten:
el: Το «Πόροι» υποστηρίζει την παρακολούθηση των ακόλουθων στοιχείων:
es: Resources soporta el monitoreo de los siguientes componentes:
eu: Baliabideak aplikazioak honako osagaiak monitorizatzea ahalbidetzen du:
fa: منابع از پایش مولّفه‌های زیر پشتیبانی می‌کند:
fi: Resurssit tukee seuraavien komponenttien tarkkailun:
fr: Resources prend en charge la surveillance des composants suivants :
he: „משאבים” תומכת בהשגחה על הרכיבים הבאים:
kk: Ресурстар қолданбасы келесі компоненттердің мониторингін қолдайды:
nl: Systeembronnen heeft ondersteuning voor de volgende items:
nn: Resources kan overvaka dei fylgjande komponentane:
pl: Zasoby umożliwiają monitorowanie następujących komponentów:
pt_br: Recursos suporta o monitoramento dos seguintes componentes:
ru: Приложение поддерживает мониторинг следующих компонентов:
sl: Viri podpirajo nadzor naslednjih komponent:
sv: Resurser stöder övervakning av följande komponenter:
tr: Kaynaklar aşağıdaki bileşenlerin izlenmesini destekler:
uk: 'Ресурси' підтримує моніторинг наступних компонентів:
uz: Resurslar quyidagi tarkibiy qismlarni kuzatishni qo‘llab-quvvatlaydi:
vi: Resources hỗ trợ giám sát các thành phần sau:
zh_cn: 资源支持监控以下组件：

source: CPU
ar: المُعالج
bg: Процесор
eu: PUZa
fa: پردازنده
fi: Suoritin
he: מעבד
kk: Процессор
ru: ЦП
sl: CPE
sv: Processor
tr: İşlemci
uk: Процесору
zh_cn: 处理器

source: Memory
ar: الذاكرة
bg: Памет
cs: Paměť
de: Arbeitsspeicher
el: Μνήμη
es: Memoria
eu: Memoria
fa: حافظه
fi: Muisti
fr: Mémoire
he: זיכרון
kk: Жады
nl: Geheugen
nn: Minne
pl: Pamięć
pt_br: Memória
ru: Память
sl: Pomnilnik
sv: Minne
tr: Bellek
uk: Оперативна пам'ять
uz: Xotira
vi: Bộ Nhớ
zh_cn: 内存

source: GPU
ar: معالج الرسوميات
bg: Видеокарта
eu: PUZa
fa: شتاب‌دهندهٔ گرافیکی
fi: Näytönohjain
he: מעבד גרפי
kk: Видео процессор
ru: Видеоадаптер
sl: GPE
tr: Ekran Kartı
uk: Відеокарта
zh_cn: 显卡

source: Network Interfaces
ar: واجهات الشبكة
bg: Мрежови интерфейси
cs: Síťová rozhraní
de: Netzwerkschnittstellen
el: Διασυνδέσεις Δικτύου
es: Interfaces de red
eu: Sareko interfazeak
fa: میاناهای شبکه
fi: Verkkoliitännät
fr: Interfaces réseau
he: מנשקי רשת
kk: Желілік интерфейстер
nl: Netwerkinterfaces
nn: Nettverksgrensesnitt
pl: Interfejsy sieciowe
pt_br: Interfaces de rede
ru: Сетевые интерфейсы
sl: Omrežni vmesniki
sv: Nätverksgränssnitt
tr: Ağ Arayüzleri
uk: Мережевих інтерфейсів
uz: Tarmoq interfeyslari
vi: Giao Diện Mạng
zh_cn: 网络接口

source: Storage Devices
ar: أجهزة التخزين
bg: Устройства за съхранение
cs: Úložiště
de: Datenträger
el: Συσκευές Αποθήκευσης
es: Dispositivos de almacenamiento
eu: Biltegiratze-gailuak
fa: افزاره‌های ذخیره‌سازی
fi: Tallennustilalaitteet
fr: Disques
he: התקני אחסון
kk: Сақтау құрылғылары
nl: Opslagapparaten
nn: Lagringseiningar
pl: Urządzenia do przechowywania danych
pt_br: Dispositivos de Armazenamento
ru: Устройства хранения
sl: Naprave za shranjevanje
sv: Lagringsenheter
tr: Depolama Aygıtları
uk: Накопичувачів даних
uz: Xotira qurilmalari
vi: Thiết Bị Lưu Trữ
zh_cn: 存储设备

source: Batteries
ar: البطاريات
bg: Батерии
cs: Baterie
de: Akkus
el: Μπαταρίες
es: Baterías
eu: Bateriak
fa: باتری‌ها
fi: Akut
he: סוללות
kk: Батареялар
nl: Accu’s
nn: Batteri
pl: Baterie
pt_br: Baterias
ru: Батареи
sl: Baterije
sv: Batterier
tr: Pil
uk: Акумулятори
uz: Batareyalar
vi: Pin
zh_cn: 电池

source: Apps page in light theme
ar: صفحة التطبيقات بالسمة الفاتحة
bg: Страница с програмите в светла тема
cs: Stránka Aplikace ve světlém režimu
de: „Anwendungen“ im hellen Design
el: Σελίδα εφαρμογών σε φωτεινό θέμα
es: Página de aplicaciones en tema claro
eu: Aplikazioen orria gai argiarekin
fa: صفحهٔ کاره‌ها در زمینهٔ روشن
fi: Sovellukset-näkymä vaalean teeman kera
fr: Page "Applications" avec un thème clair
he: עמוד יישומים בעיצוב בהיר
kk: Қолданбалар беті ашық түсті темада
nl: Toepassingspagina (licht thema)
nn: Appar-fana i lys drakt
pl: Menu aplikacji w jasnym motywie
pt_br: Página de Aplicativos no modo claro
ru: Страница приложений в светлой теме
sl: Stran »Programi« v svetli temi
sv: Programsida i ljust tema
tr: Uygulamalar sayfası açık temada
uk: Сторінка додатків у світлому стилі
uz: Tungi mavzudagi ilovalar sahifasi
vi: Trang ứng dụng trong chế độ sáng
zh_cn: 亮色主题的应用页面

source: Processes page in dark theme
ar: صفحة العمليات بالسمة الداكنة
bg: Страница с програмите в тъмна тема
cs: Stránka Procesy v tmavém režimu
de: „Prozesse“ im dunklen Design
el: Σελίδα διεργασιών σε σκούρο θέμα
es: Página de procesos en tema oscuro
eu: Prozesuen orria gai ilunarekin
fa: صفحهٔ فرایندها در زمینهٔ تیره
fi: Prosessit-näkymä tumman teeman kera
fr: Page "Processus" avec un thème sombre
he: עמוד תהליכים בעיצוב כהה
kk: Процестер беті күңгірт түсті темада
nl: Procespagina (donker thema)
nn: Prosesser-fana i mørk drakt
pl: Menu procesów w ciemnym motywie
pt_br: Página de Processos no modo escuro
ru: Страница процессов в темной теме
sl: Stran »Procesi« v temni temi
sv: Processida i mörkt tema
tr: Süreçler sayfası koyu temada
uk: Сторінка процесів у темному стилі
uz: Tungi mavzudagi sahifani qayta ishlash
vi: Trang tiến trình trong chế độ tối
zh_cn: 暗色主题的进程页面

source: Processor page in light theme
ar: صفحة المعالج بالسمة الفاتحة
bg: Страница с процесора в светла тема
cs: Stránka Procesor ve světlém režimu
de: „Prozessor“ im hellen Design
el: Σελίδα επεξεργαστή σε φωτεινό θέμα
es: Página de procesos en tema claro
eu: Prozesatzailearen orria gai argiarekin
fa: صفحهٔ فرایندها در زمینهٔ روشن
fi: Suoritinnäkymä vaalean teeman kera
fr: Page "Processeur" avec un thème clair
he: עמוד מעבד בעיצוב בהיר
kk: Процессор беті ашық түсті темада
nl: Processorpagina (licht thema)
nn: Prosessor-fana i lys drakt
pl: Menu procesora w jasnym motywie
pt_br: Página de Processador no modo claro
ru: Страница процессора в светлой теме
sl: Stran »Procesor« v svetli temi
sv: Processorsida i ljust tema
tr: Süreçler sayfası açık semada
uk: Сторінка процесору у світлому стилі
uz: Tungi mavzusidagi protsessor sahifasi
vi: Trang bộ xử lý trong chế độ sáng
zh_cn: 亮色主题的处理器页面

source: Memory page in dark theme
ar: صفحة الذاكرة بالسمة الداكنة
bg: Страница с паметта в тъмна тема
cs: Stránka Paměť v tmavém režimu
de: „Arbeitsspeicher“ im dunklen Design
el: Σελίδα μνήμης σε σκούρο θέμα
es: Página de memoria en tema oscuro
eu: Memoriaren orria gai ilunarekin
fa: صفحهٔ حافظه در زمینهٔ تیره
fi: Muistinäkymä tumman teeman kera
fr: Page "Mémoire" avec un thème sombre
he: עמוד זיכרון בעיצוב כהה
kk: Жады беті күңгірт түсті темада
nl: Geheugenpagina (donker thema)
nn: Minne-fana i mørk drakt
pl: Menu pamięci w ciemnym motywie
pt_br: Página de Memória no modo escuro
ru: Страница памяти в темной теме
sl: Stran pomnilnika v temni temi
sv: Minnessida i mörkt tema
tr: Bellekler sayfası koyu temada
uk: Сторінка оперативної пам'яті у темному стилі
uz: Xotira sahifasi tungi mavzuda
vi: Trang bộ nhớ trong chế độ tối
zh_cn: 暗色主题的内存页面

source: GPU page in light theme
ar: صفحة معالج الرسوميات بالسمة الفاتحة
bg: Страница с видеокартата в светла тема
cs: Stránka GPU ve světlém režimu
de: „GPU“ im hellen Design
el: Σελίδα GPU σε φωτεινό θέμα
es: Página GPU en el tema claro
eu: PUGaren orria gai argiarekin
fa: صفحهٔ گرافیک در زمینهٔ روشن
fi: Näytönohjainnäkymä vaalean teeman kera
fr: Page "GPU" avec un thème clair
he: עמוד מעבד גרפי בעיצוב בהיר
kk: Видео процессор беті ашық түсті темада
nl: Videokaartpagina (licht thema)
nn: GPU-fana i lys drakt
pl: Menu GPU w jasnym motywie
pt_br: Página de GPU no modo claro
ru: Страница графики в светлой теме
sl: Stran GPE v svetli temi
sv: GPU-sida i ljust tema
tr: Ekran Kartı sayfası açık temada
uk: Сторінка відеокарти у світлому стилі
uz: Tungi mavzusidagi GPU sahifasi
vi: Trang GPU trong chế độ sáng
zh_cn: 亮色主题的显卡页面

source: Drive page in dark theme
ar: صفحة القرص بالسمة الداكنة
bg: Страница с диска в тъмна тема
cs: Stránka Úložiště v tmavém režimu
de: „Datenträger“ im dunklen Design
el: Σελίδα δίσκου σε σκούρο θέμα
es: Página de unidades en tema oscuro
eu: Unitateen orria gai ilunarekin
fa: صفحهٔ گرداننده در زمینهٔ تیره
fi: Asemanäkymä tumman teeman kera
fr: Page "Disque" avec un thème sombre
he: עמוד כוננים בעיצוב כהה
kk: Жетек беті күңгірт түсті темада
nl: Schijfpagina (donker thema)
nn: Disk-fana i mørk drakt
pl: Menu dysku w ciemnym motywie
pt_br: Página de Unidade no modo escuro
ru: Страница накопителя в темной теме
sl: Stran pogona v temni temi
sv: Disksida i mörkt tema
tr: Sürücü sayfası koyu temada
uk: Сторінка диску у темному стилі
uz: Tungi mavzudagi disk sahifasi
vi: Trang ổ đĩa trong chế độ tối
zh_cn: 暗色主题的驱动器页面

source: Network Interface page in light theme
ar: صفحة واجهة الشبكة بالسمة الفاتحة
bg: Страница с мрежовия интерфейс в светла тема
cs: Stránka Síťové rozhraní ve světlém režimu
de: „Netzwerkschnittstelle“ im hellen Design
el: Σελίδα διασύνδεσης δικτύου σε φωτεινό θέμα
es: Página de interfaz de red en el tema claro
eu: Sareko interfazearen orria gai argiarekin
fa: صفحهٔ میانای شبکه در زمینهٔ روشن
fi: Verkkoliitäntänäkymä vaalean teeman kera
fr: Page "Interface réseau" avec un thème clair
he: עמוד מנשק רשת בעיצוב בהיר
kk: Желілік интерфейс беті ашық түсті темада
nl: Netwerkinterfacepagina (licht thema)
nn: Nettverksgrensesnitt-fana i lys drakt
pl: Menu interfejsu sieciowego w jasnym motywie
pt_br: Página de Interface de Rede no modo claro
ru: Страница сетевого интерфейса в светлой теме
sl: Stran »Omrežni vmesnik« v svetli temi
sv: Nätverksgränssnittssida i ljust tema
tr: Ağ Arayüzü sayfası açık temada
uk: Сторінка мережевого інтерфейсу у світлому стилі
uz: Tungi mavzusidagi tarmoq interfeysi sahifasi
vi: Trang giao diện mạng trong chế độ sáng
zh_cn: 亮色主题的网络接口页面

source: Battery page in dark theme
ar: صفحة البطارية بالسمة الداكنة
bg: Страница с батерията в тъмна тема
cs: Stránka Baterie v tmavém režimu
de: „Akku“ im dunklen Design
el: Σελίδα μπαταρίας σε σκούρο θέμα
es: Página de la batería en el tema oscuro
eu: Bateriaren orria gai ilunarekin
fa: صفحهٔ باتری در زمینهٔ تیره
fi: Akkunäkymä tumman teeman kera
fr: Page "Batterie" avec un thème sombre
he: עמוד סוללות בעיצוב כהה
kk: Батарея беті күңгірт түсті темада
nl: Accupagina (donker thema)
nn: Batteri-fanen i mørk drakt
pl: Menu baterii w ciemnym motywie
pt_br: Página de Bateria no modo escuro
ru: Страница батареи в темной теме
sl: Stran baterije v temni temi
sv: Batterisida i mörkt tema
tr: Pil sayfası koyu temada
uk: Сторінка акумулятора у темному стилі
uz: Tungi mavzudagi batareya sahifasi
vi: Trang pin trong chế độ tối
zh_cn: 暗色主题的电池页面

source: Control Process
bg: Управление на процес
cs: Řídicí proces
el: Έλεγχος Διεργασίας
es: Controlar proceso
eu: Prozesu-kontrola
fa: واپایش فرایند
fi: Hallintaprosessi
he: תהליך בקרה
kk: Процесті басқару
nl: Proces beheren
nn: Styr prosess
pt_br: Controlar processo
ru: Управление процессом
sl: Nadzorni procesi
sv: Styrprocess
tr: Süreci Denetle
uk: Керування процесом
uz: Boshqaruv jarayoni
zh_cn: 控制进程

source: Authentication is required to control superuser’s or other users’ processes
bg: За управление на процесите на привилегирован потребител или други потребители е необходима идентификация
cs: Pro řízení procesů superuživatele nebo jiných uživatelů je vyžadováno ověření
el: Απαιτείται έλεγχος ταυτότητας για τον έλεγχο των διεργασιών του υπερχρήστη ή άλλων χρηστών
es: Se requiere autenticación para controlar los procesos del superusuario o de otros usuarios
eu: Autentifikazioa behar da supererabiltzailearen edo beste erabiltzaileen prozesuak kontrolatzeko
fa: نیازمند هویت‌سنجی برای واپایش فرایند‌های ابرکاربر یا دیگر کاربران
fi: Tunnistautuminen vaaditaan pääkäyttäjän tai muiden käyttäejien prosessien hallitsemiseksi
he: צריך לעבור אימות כדי לשלוט בתהליכים של משתמש על או משתמשים אחרים
kk: Суперпайдаланушының немесе басқа пайдаланушылардың процестерін басқару үшін аутентификация қажет
nl: Authenticatie is vereist om de processen van een beheerder of van andere gebruikers te beheren
nn: Autentisering krevst for å styre prosessar til superbrukaren eller andre brukarar
pt_br: A autenticação é requerida para controlar processos de superusuário ou outros usuários
ru: Необходима аутентификация для управления процессами суперпользователя или других пользователей
sl: Preverjanje pristnosti je potrebno za nadzor nad procesi superuporabnika ali drugih uporabnikov
sv: Autentisering krävs för att styra superanvändarens eller andra användares processer
tr: Süper kullanıcı ya da diğer kullanıcıların süreçlerini denetlemek için kimlik doğrulama gereklidir
uk: Для керування процесами суперкористувача та інших користувачів слід пройти розпізнавання
uz: Super foydalanuvchi yoki boshqa foydalanuvchilarning jarayonlarini boshqarish uchun autentifikatsiya talab qilinadi
zh_cn: 需要认证以控制超级用户或其他用户的进程

source: App Information
ar: معلومات التطبيق
bg: Информация за програмата
cs: Informace o aplikaci
de: Anwendungsinformationen
el: Πληροφορίες Εφαρμογής
es: Información de aplicación
eu: Aplikazio-informazioa
fa: اطّلاعات کاره
fi: Sovelluksen tiedot
fr: Informations sur l'application
he: פרטי יישום
kk: Қолданба туралы ақпарат
nl: Toepassingsinformatie
nn: Appopplysningar
pl: Informacje o programie
pt_br: Informações do Aplicativo
ru: Информация о приложении
sl: Informacije o programu
sv: Programinformation
tr: Uygulama Bilgileri
uk: Інформація про додаток
uz: Ilova haqidagi maʼlumot
vi: Thông Tin Ứng Dụng
zh_cn: 应用信息

source: Usage
ar: الاستعمال
bg: Използване
cs: Využití
de: Auslastung
el: Χρήση
es: Uso
eu: Erabilera
fa: استفاده
fi: Käyttö
fr: Utilisation
he: ניצולת
kk: Қолданылуы
nl: Gebruik
nn: Bruk
pl: Wykorzystanie
pt_br: Uso
ru: Использование
sl: Raba
sv: Användning
tr: Kullanım
uk: Використання
uz: Foydalanish
vi: Sử Dụng
zh_cn: 占用

source: Processor
ar: المُعالج
bg: Процесор
cs: Procesor
de: Prozessor
el: Επεξεργαστής
es: Procesador
eu: Prozesadorea
fa: پردازنده
fi: Suoritin
fr: Processeur
he: מעבד
kk: Процессор
nn: Prosessor
pl: Procesor
pt_br: Processador
ru: Процессор
sl: Procesor
tr: İşlemci
uk: Процесор
uz: Protsessor
vi: Bộ Xử Lý
zh_cn: 处理器

source: Swap
ar: الإبدال
bg: Странициране
de: Auslagerungsspeicher
eu: Trukatze-espazioa
fa: مبادله
fi: Sivutus
fr: Échange
he: החלפה
kk: Своп
nl: Wisselgeheugen
nn: Swapminne
pl: Pamięć wymiany
ru: Подкачка
sl: Izmenjalna datoteka
sv: Växling
tr: Takas
uz: Svap
zh_cn: 交换空间
