Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: translator-credits
ar: أحمد النجماوي <iramosu@protonmail.com>
bg: Twlvnn Kraftwerk &lt;<a href='mailto:kraft_werk@tutanota.com'>kraft_werk@tutanota.com</a>&gt; Проектът за превод на GNOME има нужда от подкрепа. Научете повече за нас на <a href='https://fsa-bg.org/project/gtp'>уеб сайта</a> ни. Докладвайте за грешки в превода в <a href='https://fsa-bg.org/project/gtp/newticket'>съответния раздел</a>.
cs: lorduskordus <lorduskordus@gmail.com> Jonáš Loskot <jonas@jonasloskot.cz>
de: nokyan <hello@nokyan.net>piekay
es: haggen88
eu: Asier Saratsua Garmendia <asiersarasua@ni.eus>
fa: دانیال بهزادی <dani.behzi@ubuntu.com> میسانو t.me/mirsobhan
fi: Jiri Grönroos
fr: Tomfez <thomas.fernez059@gmail.com>
he: ירון שהרבני <sh.yaron@gmail.com>
kk: Baurzhan Muftakhidinov <baurthefirst@gmail.com>
nl: Heimen Stoffels <vistausss@fastmail.com> Dick Groskamp <dikgro@yahoo.co.uk> Nathan Follens <nfollens@gnome.org> Meer info over GNOME-NL https://nl.gnome.org
nn: Sunniva Løvstad <resources@turtle.garden>
pl: awumii https://github.com/awumii
pt_br: Victor L. Pavan <victorpavan001@gmail.com>, 2023-2024. Filipe Motta <luizfilipemotta@gmail.com>, 2024. Juliano de Souza Camargo <julianosc@pm.me>
ru: Сергей Ворон <voron@duck.com> Aleksandr Melman <Alexmelman88@gmail.com>
sl: Martin Srebotnjak <miles@filmsi.net>
sv: Anders Jonsson <anders.jonsson@norsjovallen.se> Skicka synpunkter på översättningen till <tp-sv@listor.tp-sv.se>.
tr: Sabri Ünal <yakushabb@gmail.com>
uk: volkov <volkovissocool@gmail.com>
uz: BeMeritus <bemerituss@gmail.com> Baxrom Raxmatov
vi: Loc Huynh <huynhloc.contact@gmail.com>
zh_cn: Alex3236 <awa@alex3236.top>, 2024. nicolasyang <bill.lee.y@gmail.com>, 2024. lumingzh <lumingzh@qq.com>, 2025-2026.

source: Icon by
ar: صَمَّمَ الأيقونة
de: Icon von
el: Εικονίδιο από
es: Icono por
eu: Ikonoa:
fa: نقشک به دست
fi: Kuvakkeen teki
fr: Icône par
nl: Pictogram van
nn: Ikon av
pl: Ikona stworzona przez
pt_br: Ícone por
ru: Значок от
sl: Avtor ikone
sv: Ikon av
tr: Simgeler
uz: Belgi
vi: Biểu tượng bởi

source: N/A
ar: غير متوفر
bg: Липсва
de: n. v.
el: Δ/Υ
eu: E/E
fa: نامربوط
fr: S/O
he: לא זמין
kk: Қ/Ж
nl: n/b
nn: Ukjent
pt_br: N/D
ru: Н/Д
sl: Ni na voljo
tr: Bilinmiyor
uk: Невідомо
uz: M/E
zh_cn: 不可用

source: CPU {}
ar: المعالج {}
bg: ЦП {}
eu: PUZ {}
fa: پردازندهٔ {}
fi: Suoritin {}
he: מעבד {}
kk: Процессор {}
ru: ЦП {}
sl: CPE {}
sv: Processor {}
tr: İşlemci {}
uk: Процесор {}
zh_cn: 处理器 {}

source: No
ar: لا
bg: Не
cs: Ne
de: Nein
el: Όχι
eu: Ez
fa: نه
fi: Ei
fr: Non
he: לא
kk: Жоқ
nl: Nee
nn: Nei
pl: Nie
pt_br: Não
ru: Нет
sl: Ne
sv: Nej
tr: Hayır
uk: Ні
uz: Yo‘q
vi: Không
zh_cn: 否

source: Yes (AppImage)
bg: Да (AppImage)
cs: Ano (AppImage)
he: כן (AppImage)
kk: Иә (AppImage)
pt_br: Sim (AppImage)
ru: Да (AppImage)
sl: Da (AppImage)
uk: Так (AppImage)
zh_cn: 是（AppImage）

source: Yes (Flatpak)
ar: نعم (فلاتباك)
bg: Да (Flatpak)
cs: Ano (Flatpak)
de: Ja (Flatpak)
el: Ναι (Flatpak)
es: Sí (Flatpak)
eu: Bai (Flatpak)
fa: بله (فلت‌پک)
fi: Kyllä (Flatpak)
fr: Oui (Flatpak)
he: כן (Flatpak)
kk: Иә (Flatpak)
nl: Ja (Flatpak)
nn: Ja (Flatpak)
pl: Tak (Flatpak)
pt_br: Sim (Flatpak)
ru: Да (Flatpak)
sl: Da (Flatpak)
sv: Ja (Flatpak)
tr: Evet (Flatpak)
uk: Так (Flatpak)
uz: Ha (Flatpak)
vi: Có (Flatpak)
zh_cn: 是（Flatpak）

source: Yes (Portable)
bg: Да (Portable)
cs: Ano (přenosná)
he: כן (נייד)
kk: Иә (Portable)
pt_br: Sim (Portable)
ru: Да (Portable)
sl: Da (Portable)
uk: Так (Portable)
zh_cn: 是（Portable）

source: Yes (Snap)
ar: نعم (سناب)
bg: Да (Snap)
cs: Ano (Snap)
de: Ja (Snap)
el: Ναι (Snap)
es: Sí (Snap)
eu: Bai (Snap)
fa: بله (اسنپ)
fi: Kyllä (Snap)
fr: Oui (Snap)
he: כן (Snap)
kk: Иә (Snap)
nl: Ja (Snap)
nn: Ja (Snap)
pl: Tak (Snap)
pt_br: Sim (Snap)
ru: Да (Snap)
sl: Da (Snap)
sv: Ja (Snap)
tr: Evet (Snap)
uk: Так (Snap)
uz: Ha (Snap)
vi: Có (Snap)
zh_cn: 是（Snap）

source: Running Apps: {}
ar: التطبيقات قيد التشغيل: {}
bg: Работещи програми: {}
cs: Běžící aplikace: {}
de: Laufende Anwendungen: {}
el: Εκτελούμενες Εφαρμογές: {}
es: Aplicaciones en ejecución: {}
eu: Exekuzioan dauden aplikazioak: {}
fa: کاره‌های درحال اجرا: {}
fi: Sovelluksia käynnissä: {}
fr: Applications en cours: {}
he: יישומים פעילים: {}
kk: Жұмыс істеп тұрған қолданбалар: {}
nl: Actieve toepassingen: {}
nn: Køyrande appar: {}
pl: Uruchomione programy: {}
pt_br: Aplicativos em Execução: {}
ru: Запущенные приложения: {}
sl: Programi v teku: {}
sv: Program som körs: {}
tr: Çalışan Uygulamalar: {}
uk: Запущених додатків: {}
uz: Ishlayotgan ilovalar: {}
vi: Ứng Dụng Đang Chạy: {}
zh_cn: 正在运行的应用：{}

source: Cancel
ar: ألغِ
bg: Отказване
cs: Zrušit
de: Abbrechen
el: Άκυρο
es: Cancelar
eu: Utzi
fa: لغو
fi: Peru
fr: Annuler
he: ביטול
kk: Бас тарту
nl: Annuleren
nn: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
sv: Avbryt
tr: İptal
uk: Скасувати
uz: Bekor qilish
vi: Hủy
zh_cn: 取消

source: App
ar: التطبيق
bg: Програма
cs: Aplikace
de: Anwendung
el: Εφαρμογή
es: Aplicacion
eu: Aplikazioa
fa: کاره
fi: Sovellus
fr: Application
he: יישום
kk: Қолданба
nl: Toepassing
pl: Aplikacja
pt_br: Aplicativo
ru: Приложение
sl: Program
sv: Program
tr: Uygulama
uk: Додаток
uz: Ilova
vi: Ứng Dụng
zh_cn: 应用

source: End {}?
ar: أأنهِ {}؟
bg: Прекратяване на {}?
cs: Ukončit {}?
de: {} beenden?
el: Τερματισμός του {} ;
es: Terminar {}?
eu: Amaitu {}?
fa: پایان دادن {}؟
fi: Lopetetaanko {}?
fr: Arrêter {} ?
he: לסיים את {}?
kk: {} аяқтау керек пе?
nl: Wilt u {} beëindigen?
nn: Avslutt {}?
pl: Zakończyć {}?
pt_br: Encerrar {}?
ru: Завершить {}?
sl: Ali želite končati {}?
sv: Avsluta {}?
tr: {} sonlandırılsın mı?
uk: Завершити {}?
uz: {} tugallansinmi?
vi: Kết thúc {}?
zh_cn: 结束 {}？

source: Halt {}?
ar: أأوقِف {}؟
bg: Спиране на {}?
cs: Zastavit {}?
de: {} anhalten?
el: Παύση του {} ;
es: Detener {}?
eu: Gelditu {}?
fa: بستن {}؟
fi: Seisautetaanko {}?
fr: Mettre {} en pause ?
he: להקפיא את {}?
kk: {} тоқтату керек пе?
nl: Wilt u {} onderbreken?
nn: Stopp {}?
pl: Wstrzymać {}?
pt_br: Interromper {}?
ru: Остановить {}?
sl: Ali želite ustaviti {}?
sv: Stoppa {}?
tr: {} durdurulsun mu?
uk: Зупинити {}?
uz: {} to‘xtatilsinmi?
vi: Tạm dừng {}?
zh_cn: 暂停 {}？

source: Kill {}?
ar: أأقتل {}؟
bg: Убиване на на {}?
cs: Vynuceně ukončit {}?
de: {} abwürgen?
el: Βίαιος τερματισμός του {} ;
es: Matar {}?
eu: Hil {}?
fa: کشتن {}؟
fi: Tapetaanko {}?
fr: Tuer {} ?
he: לחסל את {}?
kk: {} жою керек пе?
nl: Wilt u {} gedwongen afsluiten?
nn: Død {}?
pl: Zabić {}?
pt_br: Matar {}?
ru: Убить {}?
sl: Ali želite ubiti {}?
sv: Döda {}?
tr: {} öldürülsün mü?
uk: Знищити {}?
uz: {} to‘xtatilsinmi?
vi: Buộc kết thúc {}?
zh_cn: 杀死 {}？

source: Continue {}?
ar: أأستئنف {}؟
bg: Продължаване на {}?
cs: Obnovit {}?
de: {} fortsetzen?
el: Συνέχιση του {} ;
es: Reanudar {}?
eu: Jarraitu {}?
fa: ادامهٔ {}؟
fi: Jatketaanko {}?
fr: Continuer {} ?
he: להמשיך את {}?
kk: {} жалғастыру керек пе?
nl: Wilt u {} hervatten?
nn: Lat {} halde fram?
pl: Wznowić {}?
pt_br: Continuar {}?
ru: Продолжить {}?
sl: Ali želite nadaljevati z {}?
sv: Fortsätt {}?
tr: {} sürdürülsün mü?
uk: Продовжити {}?
uz: {} davom ettirilsinmi?
vi: Tiếp tục {}?
zh_cn: 继续 {}？

source: Unsaved work might be lost.
ar: قد تُفقد الأعمال غير المحفوظة.
bg: Незапазената работа може да се загуби.
cs: Neuložená práce může být ztracena.
de: Ungespeicherte Daten könnten verloren gehen.
el: Μη αποθηκευμένη εργασία μπορεί να χαθεί.
es: El trabajo no guardado podría perderse.
eu: Gorde gabeko lana galdu egin daiteke.
fa: ممکن است کارهای ذخیره نشده از دست بروند.
fi: Tallentamattomat työt saattavat kadota.
fr: Les travaux non sauvegardés peuvent être perdus.
he: עבודה שלא נשמרה עלולה ללכת לאיבוד.
kk: Сақталмаған жұмыс жоғалуы мүмкін.
nl: Niet-opgeslagen gegevens kunnen verloren gaan.
nn: Ulagra arbeid kan verte missa.
pl: Niezapisana praca zostanie utracona.
pt_br: Trabalhos não salvos poderão ser perdidos.
ru: Несохраненная работа может быть потеряна.
sl: Neshranjeno delo je morda izgubljeno.
sv: Osparat arbete kan gå förlorat.
tr: Kaydedilmemiş çalışmalar kaybolabilir.
uk: Не збережена робота може бути втрачена.
uz: Saqlanmagan ish yo‘qolishi mumkin.
vi: Công việc chưa lưu có thể bị mất.
zh_cn: 可能会丢失未保存的工作。

source: Halting an app can come with serious risks such as losing data and security implications. Use with caution.
ar: قد ينطوي إيقاف تطبيق على مخاطر جسيمة مثل فقدان البيانات وتداعيات أمنية. استخدم بحذر.
bg: Спирането на програма може да доведе до сериозни рискове, като загуба на данни и последствия за сигурността. Внимавайте!
cs: Zastavení aplikace může mít za následek vážná rizika, jako je ztráta dat a ovlivnění bezpečnosti. Používejte s opatrností.
de: Das Anhalten einer Anwendung ist mit Risiken wie dem Verlust von Daten sowie Sicherheitsproblemen verbunden. Sie sollten vorsichtig sein.
el: Η παύση μιας εφαρμογής μπορεί να ενέχει σοβαρούς κινδύνους, όπως απώλεια δεδομένων και επιπτώσεις στην ασφάλεια. Χρησιμοποιήστε με προσοχή.
es: Detener una aplicación puede conllevar graves riesgos, como la pérdida de datos e implicaciones de seguridad. Use esta opción con precaución.
eu: Aplikazioa gelditzen bada, datuak galdu daitezke eta segurtasuna murriztu daiteke. Erabili kontuz.
fa: بستن کاره می‌تواند با خطرهای جدی چون از دست دادن داده‌ها و مسائل امنیتی همراه باشد. با احتیاط استفاده شود.
fi: Sovelluksen seisauttaminen saattaa sisältää riskejä kuten tietojen menetyksen tai tietoturvaongelmia. Käytä varoen.
fr: La mise en pause d'une application comporte des risques tels que la perte de données ainsi que des problèmes de sécurité. Soyez prudent.
he: הקפאת יישום יכולה לגרום לסיכונים משמעותיים לאובדן נתונים ולהשליך גם על אבטחת מידע. יש לנקוט במשנה זהירות.
kk: Қолданбаны тоқтату деректерді жоғалту және қауіпсіздік салдары сияқты күрделі қауіптерге әкелуі мүмкін. Сақтықпен қолданыңыз.
nl: Let op: het onderbreken kan leiden tot gegevensverlies en/of beveiligingsproblemen. Gebruik deze functie op eigen risico.
nn: Å stoppe ein app kan medføre alvorlege risikoar som tap av data og tryggleikskonsekvensar. Bruk med omhug.
pl: Wstrzymanie programu może nieść ze sobą ryzyko utraty danych lub naruszenie bezpieczeństwa. Używaj z rozwagą.
pt_br: Interromper um aplicativo pode trazer sérios riscos, como perda de dados e implicações de segurança. Use esta opção com cautela.
ru: Остановка приложения может сопровождаться серьезными рисками, такими как потеря данных и последствия для безопасности. Используйте с осторожностью.
sl: Zaustavitev progama lahko povzroči resna tveganja, kot so izguba podatkov in varnostne posledice. Uporabljajte previdno.
sv: Att stoppa ett program kan komma med allvarliga risker såsom att förlora data och säkerhetsföljder. Använd med varsamhet.
tr: Uygulamanın durdurulması, veri kaybı ve güvenlik etkileri gibi ciddi risklere neden olabilir. Dikkatli kullanın.
uk: Зупинка додатку може призвести до серйозних ризиків, такі як: втрата даних і проблеми з безпекою. Продовжуйте на свій власний ризик.
uz: Ilovani to‘xtatish ma’lumotlar va xavfsizlik oqibatlarini yo‘qotish kabi jiddiy xavflarni keltirib chiqarishi mumkin. Ehtiyotkorlik bilan foydalaning.
vi: Tạm dừng ứng dụng có thể đi kèm với rủi ro nghiêm trọng như mất dữ liệu và ảnh hưởng đến bảo mật. Sử dụng cẩn thận.
zh_cn: 暂停应用可能会带来严重的风险，例如数据丢失和安全问题。请谨慎使用。

source: Killing an app can come with serious risks such as losing data and security implications. Use with caution.
ar: قد ينطوي قتل تطبيق على مخاطر جسيمة مثل فقدان البيانات وتداعيات أمنية. استخدم بحذر.
bg: Убиването на програма може да доведе до сериозни рискове, като загуба на данни и последствия за сигурността. Внимавайте!
cs: Vynucené ukončen aplikace může mít za následek vážná rizika, jako je ztráta dat a ovlivnění bezpečnosti. Používejte s opatrností.
de: Das Abwürgen einer Anwendung ist mit Risiken wie dem Verlust von Daten sowie Sicherheitsproblemen verbunden. Sie sollten vorsichtig sein.
el: Ο βίαιος τερματισμός μιας εφαρμογής μπορεί να ενέχει σοβαρούς κινδύνους, όπως απώλεια δεδομένων και επιπτώσεις στην ασφάλεια. Χρησιμοποιήστε με προσοχή.
es: Eliminar una aplicación puede conllevar graves riesgos, como la pérdida de datos e implicaciones de seguridad. Use esta opción con precaución.
eu: Aplikazioa hiltzen bada, datuak galdu daitezke eta segurtasuna murriztu daiteke. Erabili kontuz.
fa: کشتن کاره می‌تواند با خطرهای جدی چون از دست دادن داده‌ها و مسائل امنیتی همراه باشد. با احتیاط استفاده شود.
fi: Sovelluksen tappaminen saattaa sisältää riskejä kuten tietojen menetyksen tai tietoturvaongelmia. Käytä varoen.
fr: Tuer une application comporte des risques tels que la perte de données ainsi que des problèmes de sécurité. Soyez prudent.
he: חיסול יישום יכול לגרום לסיכונים משמעותיים לאובדן נתונים ולהשליך גם על אבטחת מידע. יש לנקוט במשנה זהירות.
kk: Қолданбаны жою деректерді жоғалту және қауіпсіздік салдары сияқты күрделі қауіптерге әкелуі мүмкін. Сақтықпен қолданыңыз.
nl: Let op: het gedwongen afsluiten kan leiden tot gegevensverlies en/of beveiligingsproblemen. Gebruik deze functie op eigen risico.
nn: Å døyde ein app kan medføre alvorlege risikoar som tap av data og tryggleikskonsekvensar. Bruk med omhug.
pl: Zabicie programu może nieść ze sobą ryzyko utraty danych lub naruszenie bezpieczeństwa. Używaj z rozwagą.
pt_br: Matar um aplicativo pode trazer sérios riscos, como perda de dados e implicações de segurança. Use esta opção com cautela.
ru: Закрытие приложения может сопровождаться серьезными рисками, такими как потеря данных и последствия для безопасности. Используйте с осторожностью.
sl: Ubijanje programa lahko prinese resna tveganja, kot so izguba podatkov in varnostne posledice. Uporabljajte previdno.
sv: Att döda ett program kan komma med allvarliga risker såsom att förlora data och säkerhetsföljder. Använd med varsamhet.
tr: Uygulamayı öldürmek, veri kaybı ve güvenlik etkileri gibi ciddi risklere neden olabilir. Dikkatli kullanın.
uk: Знищення додатку може призвести до серйозних ризиків, такі як: втрата даних і проблеми з безпекою. Продовжуйте на свій власний ризик.
uz: Ilovani oʻchirish ma’lumotlar va xavfsizlik oqibatlarini yo‘qotish kabi jiddiy xavflarni keltirib chiqarishi mumkin. Ehtiyotkorlik bilan foydalaning.
vi: Buộc kết thúc ứng dụng có thể đi kèm với rủi ro nghiêm trọng như mất dữ liệu và ảnh hưởng đến bảo mật. Sử dụng cẩn thận.
zh_cn: 杀死应用可能会带来严重的风险，例如数据丢失和安全问题。请谨慎使用。

source: Battery
ar: البطارية
bg: Батерия
cs: Baterie
de: Akku
el: Μπαταρία
es: Batería
eu: Bateria
fa: باتری
fi: Akku
fr: Batterie
he: סוללה
kk: Батарея
nl: Accu
nn: Batteri
pl: Bateria
pt_br: Bateria
ru: Батарея
sl: Baterija
sv: Batteri
tr: Pil
uk: Акумулятор
uz: Batareya
vi: Pin
zh_cn: 电池

source: Battery Charge
ar: شحن البطارية
bg: Заряд на батерията
cs: Nabití baterie
de: Akkuladung
el: Φόρτιση Μπαταρίας
es: Carga de la batería
eu: Bateria-karga
fa: شارژ باتری
fi: Akun varaus
fr: Charge de la batterie
he: טעינת הסוללה
kk: Батарея заряды
nl: Accuoplaadniveau
nn: Lading
pl: Naładowanie baterii
pt_br: Carga da Bateria
ru: Заряд батареи
sl: Napolnjenost baterije
sv: Batteriladdning
tr: Pil Doluluk
uk: Заряд акумулятора
uz: Batareyani zaryadlash
vi: Dung Lượng Pin
zh_cn: 电池电量

source: Highest:
ar: الأقصى:
bg: Най-висока:
cs: Nejvyšší:
de: Höchste:
el: Υψηλότερο:
es: Máximo:
eu: Altuena:
fa: بیش‌ترین:
fi: Korkein:
fr: Maximal :
he: הגבוהה ביותר:
kk: Ең жоғары:
nl: Hoogste:
nn: Høgst:
pl: Najwięcej:
pt_br: Máximo:
ru: Наибольшее:
sl: Najvišja:
sv: Högsta:
tr: En Yüksek:
uk: Пікове навантаження:
uz: Eng yuqori:
vi: Cao nhất:
zh_cn: 最高：

source: Total Usage
ar: الاستعمال الكلي
bg: Общо използване
cs: Celkové využití
de: Gesamtauslastung
el: Συνολική Χρήση
es: Uso total
eu: Erabilera guztira
fa: مصرف کل
fi: Käyttö yhteensä
fr: Utilisation totale
he: סך כל הניצולת
kk: Жалпы қолданылуы
nl: Totaalgebruik
nn: Totalforbruk
pl: Łączne użycie
pt_br: Uso Total
ru: Общее использование
sl: Skupna uporaba
sv: Total användning
tr: Toplam Kullanım
uk: Загальне використання
uz: Umumiy foydalanish
vi: Tổng Mức Sử Dụng
zh_cn: 总使用量

source: Temperature
ar: درجة الحرارة
bg: Температура
cs: Teplota
de: Temperatur
el: Θερμοκρασία
es: Temperatura
eu: Tenperatura
fa: دما
fi: Lämpötila
fr: Température
he: טמפרטורה
kk: Температура
nl: Temperatuur
nn: Temperatur
pl: Temperatura
pt_br: Temperatura
ru: Температура
sl: Temperatura
sv: Temperatur
tr: Sıcaklık
uk: Температура
uz: Harorat birligi
vi: Nhiệt Độ
zh_cn: 温度

source: Drive
ar: محرك الأقراص
bg: Устройство
cs: Disk
de: Speicher
el: Δίσκος
es: Unidad
eu: Unitatea
fa: گرداننده
fi: Asema
fr: Disque
he: כונן
kk: Диск
nl: Schijf
nn: Disk
pl: Dysk
pt_br: Unidade
ru: Диск
sl: Pogon
sv: Disk
tr: Sürücü
uk: Накопичувач
uz: Disk
vi: Ổ Đĩa
zh_cn: 驱动器

source: Drive Activity
ar: نشاط محرك الأقراص
bg: Дейност на диска
cs: Aktivita disku
de: Speicheraktivität
el: Δραστηριότητα Δίσκου
es: Actividad de la unidad
eu: Unitate-jarduera
fa: فعّالیت گرداننده
fi: Aseman aktiviteetti
fr: Activité du disque
he: פעילות כונן
kk: Диск белсенділігі
nl: Schijfactiviteit
nn: Diskaktivitet
pl: Aktywność Dysku
pt_br: Atividade da Unidade
ru: Активность диска
sl: Dejavnost pogona
sv: Diskaktivitet
tr: Sürücü Etkinliği
uk: Активність диску
uz: Disk faoliyati
vi: Hoạt Động Ổ Đĩa
zh_cn: 驱动器活动

source: Read Speed
ar: سرعة القراءة
bg: Скорост на четене
cs: Rychlost čtení
de: Lesegeschwindigkeit
el: Ταχύτητα Ανάγνωσης
es: Velocidad de lectura
eu: Irakurtze-abiadura
fa: سرعت خواندن
fi: Lukunopeus
fr: Vitesse de lecture
he: מהירות קריאה
kk: Оқу жылдамдығы
nl: Leessnelheid
nn: Lesefart
pl: Szybkość odczytu
pt_br: Velocidade de Leitura
ru: Скорость чтения
sl: Hitrost branja
sv: Läshastighet
tr: Okuma Hızı
uk: Швидкість читання
uz: O‘qish tezligi
vi: Tốc Độ Đọc
zh_cn: 读取速度

source: Write Speed
ar: سرعة الكتابة
bg: Скорост на записване
cs: Rychlost zápisu
de: Schreibgeschwindigkeit
el: Ταχύτητα Εγγραφής
es: Velocidad de escritura
eu: Idazte-abiadura
fa: سرعت نوشتن
fi: Kirjoitusnopeus
fr: Vitesse d'écriture
he: מהירות כתיבה
kk: Жазу жылдамдығы
nl: Schrĳfsnelheid
nn: Skrivehfart
pl: Szybkość zapisu
pt_br: Velocidade de Gravação
ru: Скорость записи
sl: Hitrost pisanja
sv: Skrivhastighet
tr: Yazma Hızı
uk: Швидкість запису
uz: Yozish tezligi
vi: Tốc Độ Ghi
zh_cn: 写入速度

source: Yes
ar: نعم
bg: Да
cs: Ano
de: Ja
el: Ναι
es: Sí
eu: Bai
fa: بله
fi: Kyllä
fr: Oui
he: כן
kk: Иә
nl: Ja
nn: Ja
pl: Tak
pt_br: Sim
ru: Да
sl: Da
sv: Ja
tr: Evet
uk: Так
uz: Xa
vi: Có
zh_cn: 是

source: R: {} · W: {}
ar: ق: {} · ك: {}
bg: Ч: {} · З: {}
cs: Č: {} · Z: {}
de: L: {} · S: {}
el: Α: {} · Ε: {}
es: L: {} · E: {}
fa: خ: {} · ن: {}
fi: Lue.: {} · Kir.: {}
fr: L: {} · E: {}
he: ק: {} · כ: {}
kk: О: {} · Ж: {}
nn: L: {} · S: {}
pt_br: L: {} · G: {}
ru: Ч: {} · З: {}
sl: B: {} · P: {}
sv: L: {} · S: {}
tr: O: {} · Y: {}
uk: Чит.: {} · Зап.: {}
uz: O‘: {} · Y: {}
vi: Đ: {} · G: {}
zh_cn: 读：{} · 写：{}

source: Video Encoder/Decoder Usage
ar: استعمال مرمِّز\فاكّ ترميز الفيديو
bg: Използване на видео кодера/декодера
cs: Využití video enkodéru/dekodéru
de: Videokodierer/Videodekodierer
el: Χρήση Κωδικοποιητή/Αποκωδικοποιητή Βίντεο
es: Uso del codificador/decodificador de vídeo
eu: Bideo-kodetzailearen/deskodetzailearen erabilera
fa: مصرف کدگشا/کدگذار ویدیو
fi: Videon pakkauksen/purun käyttös
fr: Utilisation encodeur/décodeur vidéo
he: ניצולת מקודד/מפענח וידאו
kk: Видео кодер/декодер қолданылуы
nl: Video-encoder/-decodergebruik
nn: Bruk av videokodaren og -avkodaren
pl: Wykorzystanie enkodera/dekodera wideo
pt_br: Uso de Codificador/Decodificador de Vídeo
ru: Использование видеокодера/декодера
sl: Uporaba kodirnika/dekodirnika videa
sv: Användning av videokodare/avkodare
tr: Video Kodlayıcı/Kod Çözücü Kullanımı
uk: Використання відео кодувальника/декодувальника
uz: Video kodlovchi/dekoderdan foydalanish
vi: Mức Sử Dụng Bộ Mã Hóa/Giải Mã Video
zh_cn: 视频编解码器占用

source: Video Encoder Usage
ar: استعمال مرمِّز الفيديو
bg: Използване на видео кодера
cs: Využití video enkodéru
de: Videokodiererauslastung
el: Χρήση Κωδικοποιητή Βίντεο
es: Uso del codificador de video
eu: Bideo-kodetzailearen erabilera
fa: مصرف کدگذار ویدیو
fi: Videopakkauksen käyttö
fr: Utilisation de l'encodeur vidéo
he: ניצולת מקודד וידאו
kk: Видео кодер қолданылуы
nl: Video-encodergebruik
nn: Bruk av videokodaren
pl: Enkodowanie wideo
pt_br: Uso de Codificador de Vídeo
ru: Использование видеокодера
sl: Uporaba kodirnika videa
sv: Användning av videokodare
tr: Video Kodlayıcı Kullanımı
uk: Використання кодувальника
uz: Video kodlovchidan foydalanish
vi: Mức Sử Dụng Bộ Mã Hóa Video
zh_cn: 视频编码器占用

source: Video Decoder Usage
ar: استعمال فاكّ ترميز الفيديو
bg: Използване на видео декодера
cs: Využití video dekodéru
de: Videodekodiererauslastung
el: Χρήση Αποκωδικοποιητή Βίντεο
es: Uso del decodificador de video
eu: Bideo-deskodetzailearen erabilera
fa: مصرف کدگشای ویدیو
fi: Videopurun käyttö
fr: Utilisation du décodeur vidéo
he: ניצולת מפענח וידאו
kk: Видео декодер қолданылуы
nl: Videodecodergebruik
nn: Bruk av videoavkodaren
pl: Dekodowanie wideo
pt_br: Uso de Decodificador de Vídeo
ru: Использование видеодекодера
sl: Uporaba dekodirnika videa
sv: Användning av videoavkodare
tr: Video Kod Çözücü Kullanımı
uk: Використання декодувальника
uz: Video dekoderdan foydalanish
vi: Mức Sử Dụng Bộ Giải Mã Video
zh_cn: 视频解码器占用

source: Video Memory Usage
ar: استعمال ذاكرة الفيديو
bg: Използване на видео паметта
cs: Využití videopaměti
de: Grafikspeicherauslastung
el: Χρήση Μνήμης Βίντεο
es: Uso de la memoria de video
eu: Bideo-memoriaren erabilera
fa: مصرف حافظهٔ ویدیویی
fi: Videomuistin käyttö
fr: Utilisation de la mémoire vidéo
he: ניצולת זיכרון וידאו
kk: Видео жадының қолданылуы
nl: Videogeheugengebruik
nn: Bruk av videominne
pl: Wykorzystanie pamięci wideo
pt_br: Uso de Memória de Vídeo
ru: Использование видеопамяти
sl: Uporaba videopomnilnika
sv: Videominnesanvändning
tr: Video Bellek Kullanımı
uk: Використання відеопам'яті
uz: Video xotiradan foydalanish
vi: Mức Sử Dụng Bộ Nhớ Video
zh_cn: 显存占用

source: Memory: {}
ar: الذاكرة: {}
bg: Памет: {}
cs: Paměť: {}
de: Speicher: {}
el: Μνήμη: {}
es: Memoria: {}
eu: Memoria: {}
fa: حافظه: {}
fi: Muisti: {}
fr: Mémoire: {}
he: זיכרון: {}
kk: Жад: {}
nl: Geheugen: {}
nn: Minne: {}
pl: Pamięć: {}
pt_br: Memória: {}
ru: Память: {}
sl: Pomnilnik: {}
sv: Minne: {}
tr: Bellek: {}
uk: Пам'ять: {}
uz: Xotira: {}
vi: Bộ nhớ: {}
zh_cn: 内存：{}

source: {} of {}
ar: {} من {}
bg: {} от {}
cs: {} z {}
de: {} von {}
el: {} από {}
es: {} de {}
fa: {} از {}
fr: {} sur {}
he: {} מתוך {}
nl: {} van {}
nn: {} av {}
pl: {} z {}
pt_br: {} de {}
ru: {} из {}
sl: {} od {}
sv: {} av {}
uk: {} із {}
zh_cn: {} 共 {}

source: {} MT/s
ar: {} ميجا نقل\ثانية
bg: {} МТ/с
he: {} מיליון העברות לשנ׳
kk: {} MT/с
ru: {} МТ/с
uk: {} МТ/с

source: {} / {} · Swap: {} %
bg: {} / {} · Странициране: {} %
de: {} / {} · Ausl.: {} %
eu: {} / {} · Trukatze-espazioa: {} %
fa: {} / {} · مبادله: {} %
fi: {} / {} · Sivutus: {} %
he: {} / {} · החלפה: ‎{} %‎
kk: {} / {} · Своп: {} %
nl: {} / {} · Wisselgeheugen: {} %
pl: {} / {} · p. wymiany: {} %
ru: {} / {} · Подкачка: {} %
sl: {} / {} · Izmenjava: {} %
sv: {} / {} · Växling: {} %
tr: {} / {} · Takas: {} %
uz: {} / {} · Svap: {}%
zh_cn: {} / {} · 交换：{} %

source: Network Interface
ar: واجهة الشبكة
bg: Мрежов интерфейс
cs: Síťové rozhraní
de: Netzwerkschnittstelle
el: Διασύνδεση Δικτύου
es: Interfaz de red
eu: Sareko interfazea
fa: میانای شبکه
fi: Verkkoliitäntä
fr: Interface réseau
he: מנשק רשת
kk: Желілік интерфейс
nl: Netwerkinterface
nn: Nettverksgrensesnitt
pl: Interfejs sieciowy
pt_br: Interface de Rede
ru: Сетевой интерфейс
sl: Omrežni vmesnik
sv: Nätverksgränssnitt
tr: Ağ Arayüzü
uk: Мережевий інтерфейс
uz: Tarmoq interfeysi
vi: Giao Diện Mạng
zh_cn: 网络接口
