Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: Virtual drives are for example ZFS volumes or mapped devices
ar: محركات الأقراص الافتراضية هي على سبيل المثال وحدات ZFS أو الأجهزة المعيّنة
bg: Виртуалните устройства са например томове на ZFS или зададени устройства
cs: Virtuální disky jsou například svazky ZFS nebo namapovaná zařízení
de: Als virtuelle Laufwerke zählen zum Beispiel ZFS-Volumen oder RAM-Disks
el: Οι εικονικοί δίσκοι είναι για παράδειγμα τόμοι ZFS ή αντιστοιχισμένες συσκευές
es: Las unidades virtuales son, por ejemplo, volúmenes ZFS o dispositivos mapeados
eu: Unitate birtualak dira, adibidez, ZFS bolumenak edo mapatutako gailuak
fa: افزاره‌های مجاری برای نمونه حجم‌های ZFS یا افزاره‌های نگاشته هستند
fi: Virtuaaliset asemat ovat esimerkiksi ZFS-taltioita tai karkoitettuja (mapped) laitteita
fr: Les lecteurs virtuels sont, par exemple, des volumes ZFS ou des périphériques mappés
he: כוננים וירטואליים הם למשל כרכי ZFS או התקנים ממופים
kk: Виртуалды дискілерге, мысалы, ZFS томдары немесе бейнеленген құрылғылар жатады
nl: Virtuele schijven zijn bijvoorbeeld ZFS-volumes of aangekoppelde apparaten
nn: Virtuelle diskar er t.d. ZFS-volum eller kartlagde einingar
pl: Dyski wirtualne to na przykład woluminy ZFS lub zmapowane urządzenia
pt_br: Unidades virtuais são, por exemplo, volumes ZFS ou dispositivos mapeados
ru: Виртуальные диски - это, например, тома ZFS или сопоставленные устройства
sl: Navidezni pogoni so npr. nosilci ZFS ali preslikane naprave
sv: Virtuella diskar är exempelvis ZFS-volymer eller mappade enheter
tr: Sanal sürücüler ZFS birimleri ya da eşlenmiş aygıtlardır
uk: Віртуальні диски, наприклад, ZFS розділ
uz: Virtual disklar, masalan, ZFS hajmlari yoki xaritalangan qurilmalardir
vi: Ổ đĩa ảo ví dụ như phân vùng ZFS hoặc thiết bị ánh xạ
zh_cn: 虚拟驱动器指的是如 ZFS 卷或映射的设备等

source: Show Virtual Network Interfaces
ar: أظهر واجهات الشبكة الافتراضية
bg: Показване на виртуалните мрежови интерфейси
cs: Zobrazit virtuální síťová rozhraní
de: Virtuelle Netzwerkschnittstellen anzeigen
el: Εμφάνιση Εικονικών Διασυνδέσεων Δικτύου
es: Mostrar interfaces de red virtuales
eu: Erakutsi sareko interfaze birtualak
fa: نمایش میانای شبکهٔ مجازی
fi: Näytä virtuaaliset verkkoliitännät
fr: Afficher les interfaces de réseau virtuel
he: הצגת מנשקי רשת וירטואליים
kk: Виртуалды желі интерфейстерін көрсету
nl: Virtuele netwerkinterfaces tonen
nn: Syn virtuelle nettverksgrensesnitt
pl: Pokaż wirtualne interfejsy sieciowe
pt_br: Mostrar Interfaces de Rede Virtuais
ru: Показывать виртуальные сетевые интерфейсы
sl: Pokaži virtualne omrežne vmesnike
sv: Visa virtuella nätverksgränssnitt
tr: Sanal Ağ Arayüzlerini Göster
uk: Показати віртуальні мережеві інтерфейси
uz: Virtual tarmoq interfeyslarini ko‘rsatish
vi: Hiển Thị Giao Diện Mạng Ảo
zh_cn: 显示虚拟网络接口

source: Virtual network interfaces are for example bridges or VPN tunnels
ar: واجهات الشبكة الافتراضية هي على سبيل المثال الجسور أو أنفاق الشبكات الخاصة الافتراضية
bg: Виртуалните мрежови интерфейси са напр. мостове или тунели по ВЧМ
cs: Virtuální síťová rozhraní jsou například mosty nebo VPN tunely
de: Als virtuelle Netzwerkschnittstellen zählen zum Beispiel Bridges oder Tunnel
el: Οι εικονικές διασυνδέσεις δικτύου είναι για παράδειγμα γέφυρες ή σήραγγες VPN
es: Las interfaces de red virtuales son, por ejemplo, puentes o túneles VPN
eu: Sareko interfaze birtualak dira, adibidez, zugiak edo VPN tunelak
fa: میاناهای شبکه مجازی برای نمونه پل‌ها و تونل‌های وی‌پی‌ان هستند
fi: Virtuaaliset verkkoliitännät ovat esimerkiksi siltoja tai VPN-tunneleita
fr: Les interfaces de réseau virtuel sont par exemple des ponts ou des tunnels VPN
he: מנשקי רשת וירטואליים הם למשל גשרים/גישורים ותיעולי VPN
kk: Виртуалды желі интерфейстеріне, мысалы, көпірлер немесе VPN туннельдері жатады
nl: Virtuele netwerkinterfaces zijn bijvoorbeeld bridges of vpn-tunnels
nn: Virtuelle nettverksgrensesnitt er t.d. bruer eller VPN-tunellar
pl: Wirtualne interfejsy sieciowe to na przykład mosty lub tunele VPN
pt_br: Interfaces de rede virtuais são, por exemplo, pontes ou túneis VPN
ru: Виртуальные сетевые интерфейсы - это, например, мосты или VPN-туннели
sl: Virtualni omrežni vmesniki so npr. mostovi ali predori VPN
sv: Virtuella nätverksgränssnitt är exempelvis bryggor eller VPN-tunnlar
tr: Sanal ağ arayüzleri örneğin köprüler ya da VPN tünelleridir
uk: Віртуальні мережеві інтерфейси, накшталт мостів або VPN тунелів
uz: Virtual tarmoq interfeyslari, masalan, ko‘priklar yoki VPN tunnellari
vi: Giao diện mạng ảo ví dụ như cầu nối hoặc đường hầm VPN
zh_cn: 虚拟网络接口指的是如网桥或 VPN 隧道等

source: Kill App
ar: اقتل التطبيق
bg: Убиване на програмата
cs: Vynuceně ukončit aplikaci
de: Anwendung abwürgen
el: Βίαιος Τερματισμός Εφαρμογής
es: Matar aplicación
eu: Hil aplikazioa
fa: کشتن کاره
fi: Tapa sovellus
fr: Tuer l'application
he: חיסול יישום
kk: Қолданбаны жою
nl: Toepassing gedwongen afsluiten
nn: Død app
pl: Zabij program
pt_br: Matar Aplicativo
ru: Убить приложение
sl: Ubij program
sv: Döda program
tr: Uygulamayı Öldür
uk: Знищити додаток
uz: Ilovani to'xtatish
vi: Buộc Kết Thúc Ứng Dụng
zh_cn: 杀死应用

source: Halt App
ar: أوقِف التطبيق
bg: Спиране на програмата
cs: Zastavit aplikaci
de: Anwendung anhalten
el: Παύση Εφαρμογής
es: Detener aplicación
eu: Gelditu aplikazioa
fa: بستن کاره
fi: Seisauta sovellus
fr: Mettre l'application en pause
he: הקפאת יישום
kk: Қолданбаны тоқтату
nl: Toepassing onderbreken
nn: Stopp app
pl: Wstrzymaj program
pt_br: Interromper Aplicativo
ru: Остановить приложение
sl: Ustavi program
sv: Stoppa program
tr: Uygulamayı Durdur
uk: Зупинити додаток
uz: Ilovani to‘xtatish
vi: Tạm Dừng Ứng Dụng
zh_cn: 暂停应用

source: Continue App
ar: استئنف التطبيق
bg: Продължаване на програмата
cs: Obnovit aplikaci
de: Anwendung fortsetzen
el: Συνέχιση Εφαρμογής
es: Reanudar aplicación
eu: Jarraitu aplikazioa
fa: ادامهٔ کاره
fi: Jatka sovellusta
fr: Continuer l'application
he: המשך יישום
kk: Қолданбаны жалғастыру
nl: Toepassing hervatten
nn: Lat app halde fram
pl: Wznów program
pt_br: Continuar Aplicativo
ru: Продолжить приложение
sl: Nadaljuj program
sv: Fortsätt program
tr: Uygulamayı Sürdür
uk: Продовжити додаток
uz: Ilovani davom ettirish
vi: Tiếp Tục Ứng Dụng
zh_cn: 继续应用

source: End App
ar: أنهِ التطبيق
bg: Прекратяване на програмата
cs: Ukončit aplikaci
de: Anwendung beenden
el: Τερματισμός Εφαρμογής
es: Terminar aplicación
eu: Amaitu aplikazioa
fa: اتمام کاره
fi: Lopeta sovellus
fr: Arrêter l'application
he: סיום יישום
kk: Қолданбаны аяқтау
nl: Toepassing beëindigen
nn: Avslutt app
pl: Zakończ program
pt_br: Encerrar Aplicativo
ru: Завершить приложение
sl: Končaj program
sv: Avsluta program
tr: Uygulamayı Sonlandır
uk: Завершити додаток
uz: Ilovani tugatish
vi: Kết Thúc Ứng Dụng
zh_cn: 结束应用

source: Information
ar: معلومات
bg: Информация
cs: Informace
de: Informationen
el: Πληροφορίες
es: Información
eu: Informazioa
fa: اطّلاعات
fi: Tiedot
fr: Informations
he: פרטים
kk: Ақпарат
nl: Informatie
nn: Opplysingar
pl: Informacje
pt_br: Informações
ru: Информация
sl: Podrobnosti
tr: Bilgi
uk: Інформація
uz: Maʼlumot
vi: Thông Tin
zh_cn: 信息

source: Search applications
ar: ابحث في التطبيقات
bg: Търсене на програми
cs: Hledat aplikace
de: Anwendungen suchen
el: Αναζήτηση εφαρμογών
es: Buscar aplicaciones
eu: Bilatu aplikazioak
fa: جست‌وجوی برنامه‌ها
fi: Etsi sovelluksia
fr: Rechercher dans les applications
he: חיפוש יישומים
kk: Қолданбаларды іздеу
nl: Toepassingen doorzoeken
nn: Søk etter applikasjonar
pl: Wyszukaj programy
pt_br: Pesquisar aplicativos
ru: Поиск приложений
sl: Poišči program
sv: Sök program
tr: Uygulamaları ara
uk: Шукати додатки
uz: Ilovalarni qidirish
vi: Tìm kiếm ứng dụng
zh_cn: 搜索应用程序

source: Show App Information
ar: أظهِر معلومات التّطبيق
bg: Показване на информация за програмата
cs: Zobrazit informace o aplikaci
de: Anwendungsinformationen anzeigen
el: Εμφάνιση Πληροφοριών Εφαρμογής
es: Mostrar información de la aplicación
eu: Erakutsi aplikazio-informazioa
fa: نمایش اطّلاعات کاره
fi: Näytä sovelluksen tiedot
fr: Montrer les informations sur l'application
he: הצגת פרטי יישום
kk: Қолданба ақпаратын көрсету
nl: Toepassingsinformatie tonen
nn: Syn appopplysingar
pl: Pokaż informacje o programie
pt_br: Mostrar informações do aplicativo
ru: Показать информацию о приложении
sl: Pokaži informacije o programu
sv: Visa programinformation
tr: Uygulama Bilgilerini Göster
uk: Показати інформацію про додаток
uz: Ilova haqidagi axborotni chiqarish
vi: Hiển Thị Thông Tin Ứng Dụng
zh_cn: 显示应用信息

source: Battery Health
ar: سلامة البطارية
bg: Здраве на батерията
cs: Zdraví baterie
de: Batteriezustand
el: Υγεία Μπαταρίας
es: Salud de la batería
eu: Bateriaren osasuna
fa: سلامت باتری
fi: Akun kunto
fr: Santé de la batterie
he: בריאות הסוללה
kk: Батарея денсаулығы
nl: Accugezondheid
nn: Batterihelse
pl: Zdrowie baterii
pt_br: Saúde da Bateria
ru: Здоровье батареи
sl: Dolgoživost baterije
sv: Batterihälsa
tr: Pil Sağlığı
uk: Здоров'я акумулятора
uz: Batareya holati
vi: Sức Khỏe Pin
zh_cn: 电池健康

source: Design Capacity
ar: السعة التّصميمية
bg: Начален капацитет
cs: Nominální kapacita
de: Nennkapazität
el: Ονομαστική Χωρητικότητα
es: Capacidad de diseño
eu: Diseinu-edukiera
fa: ظرفیت طراحی
fi: Suunniteltu kapasiteetti
fr: Capacité projetée
he: קיבולת בתכנון
kk: Жобалық сыйымдылығы
nl: Ontwerpcapaciteit
nn: Designkapasitet
pl: Fabryczna pojemność
pt_br: Capacidade Projetada
ru: Проектная емкость
sl: Projektirana zmogljivost
sv: Designkapacitet
tr: Tasarım Kapasitesi
uk: Ємність
uz: Loyihaviy quvvat
vi: Dung Lượng Thiết Kế
zh_cn: 设计容量

source: Charge Cycles
ar: دورات الشحن
bg: Цикли на зареждане
cs: Nabíjecí cykly
de: Ladezyklen
el: Κύκλοι Φόρτισης
es: Ciclos de carga
eu: Karga-zikloak
fa: چرخهٔ پر شدن
fi: Latauskerrat
fr: Cycles de charge
he: מחזורי טעינה
kk: Зарядтау циклдері
nl: Aantal oplaadcycli
nn: Ladesyklusar
pl: Cykle ładowania
pt_br: Ciclos de Carga
ru: Циклы заряда
sl: Cikli polnjenja
sv: Laddningscykler
tr: Şarj Döngüsü
uk: Циклів заряджання
uz: Zaryad sikllari
vi: Chu Kỳ Sạc
zh_cn: 充电循环

source: Technology
ar: التقانة
bg: Технология
cs: Technologie
de: Technologie
el: Τεχνολογία
es: Tecnología
eu: Teknologia
fa: فناوری
fi: Tekniikka
fr: Technologie
he: טכנולוגיה
kk: Технология
nl: Technologie
nn: Teknologi
pl: Technologia
pt_br: Tecnologia
ru: Технология
sl: Tehnologija
sv: Teknologi
tr: Teknoloji
uk: Технологія
uz: Texnologiya
vi: Công Nghệ
zh_cn: 技术

source: Manufacturer
ar: الشّركة المصنِّعة
bg: Производител
cs: Výrobce
de: Hersteller
el: Κατασκευαστής
es: Productor
eu: Fabrikatzailea
fa: سازنده
fi: Valmistaja
fr: Fabricant
he: יצרן
kk: Өндіруші
nl: Fabrikant
nn: Produsent
pl: Producent
pt_br: Fabricante
ru: Производитель
sl: Proizvajalec
sv: Tillverkare
tr: Üretici
uk: Виробник
uz: Ishlab chiqaruvchi
vi: Nhà Sản Xuất
zh_cn: 制造商

source: Model Name
ar: اسم الطِّراز
bg: Име на модела
cs: Název modelu
de: Modellname
el: Όνομα Μοντέλου
es: Nombre del modelo
eu: Modeloaren izena
fa: نام مدل
fi: Mallin nimi
fr: Nom du modèle
he: שם דגם
kk: Модель атауы
nl: Modelnaam
nn: Modellnamn
pl: Model
pt_br: Nome do Modelo
ru: Название модели
sl: Ime modela
sv: Modellnamn
tr: Model Adı
uk: Назва моделі
uz: Model nomi
vi: Tên Mẫu
zh_cn: 型号名称

source: Device
ar: الجهاز
bg: Устройство
cs: Zařízení
de: Gerät
el: Συσκευή
es: Dispositivo
eu: Gailua
fa: افزاره
fi: Laite
fr: Périphérique
he: התקן
kk: Құрылғы
nl: Apparaat
nn: Eining
pl: Urządzenie
pt_br: Dispositivo
ru: Устройство
sl: Naprava
sv: Enhet
tr: Aygıt
uk: Пристрій
uz: Qurilma
vi: Thiết Bị
zh_cn: 设备

source: Show Usages of Logical CPUs
ar: أظهر استعمالات المعالجات المنطقية
bg: Използване на логическите процесори
cs: Zobrazit využití logických CPU
de: Auslastung der logischen Prozessoren anzeigen
el: Εμφάνιση Χρήσης Λογικών CPU
es: Mostrar Usos de CPU lógicas
eu: Erakutsi PUZ logikoen erabilerak
fa: نمایش مصرف پردازنده های منطقی
fi: Näytä loogisten suorittimien käyttö
fr: Afficher les utilisations des CPU logiques
he: הצגת ניצולת מעבדים לוגיים
kk: Логикалық процессорлардың қолданылуын көрсету
nl: Gebruik van logische CPU’s tonen
nn: Syn bruk av logiske CPU-ar
pl: Pokaż wykorzystanie logicznych procesorów
pt_br: Mostrar Uso das CPUs Lógicas
ru: Показывать использование логических процессоров
sl: Pokaži rabo logičnih CPE-jev
sv: Visa användning för logiska processorer
tr: Mantıksal İşlemci Kullanımlarını Göster
uk: Показати використання логічних процесорів
uz: Protsessorlardan foydalanishni ko‘rsatish
vi: Hiển Thị Mức Sử Dụng Của CPU Logic
zh_cn: 显示逻辑处理器占用

source: Sensors
ar: المستشعرات
bg: Сензори
cs: Senzory
de: Sensoren
el: Αισθητήρες
es: Sensores
eu: Sentsoreak
fa: حسگرها
fi: Sensorit
fr: Capteurs
he: חיישנים
kk: Сенсорлар
nl: Sensoren
nn: Sensorar
pl: Czujniki
pt_br: Sensores
ru: Датчики
sl: Tipala
sv: Sensorer
tr: Algılayıcılar
uk: Сенсори
uz: Sensorlar
vi: Cảm Biến
zh_cn: 传感器

source: Max Frequency
ar: التّردُّد الأقصى
bg: Максимална честота
cs: Maximální frekvence
de: Maximale Taktfrequenz
el: Μέγιστη Συχνότητα
es: Frecuencia máxima
eu: Gehieneko maiztasuna
fa: بیشینهٔ بسامد
fi: Suurin taajuus
fr: Fréquence maximale
he: תדירות מרבית
kk: Максималды жиілік
nl: Max. frequentie
nn: Maksimum frekvens
pl: Maksymalna częstotliwość
pt_br: Frequência Máxima
ru: Максимальная частота
sl: Največja frekvenca
sv: Maxfrekvens
tr: Azami Frekans
uk: Максимальна частота
uz: Maksimal chastota
vi: Tần Số Tối Đa
zh_cn: 最大频率

source: Logical Cores
ar: الأنوية المنطقية
bg: Логически ядра
cs: Logická jádra
de: Logische Kerne
el: Λογικοί Πυρήνες
es: Núcleos lógicos
eu: Nukleo logikoak
fa: هسته‌های منطقی
fi: Loogiset ytimet
fr: Cœurs logiques
he: ליבות לוגיות
kk: Логикалық ядролар
nl: Logische kernen
nn: Logiske kjernar
pl: Rdzenie logiczne
pt_br: Núcleos Lógicos
ru: Логические ядра
sl: Logična jedra
sv: Logiska kärnor
tr: Mantıksal Çekirdekler
uk: Логічні ядра
uz: Mantiqiy yadrolar
vi: Nhân Logic
zh_cn: 逻辑核心

source: Physical Cores
ar: الأنوية المادية
bg: Физически ядра
cs: Fyzická jádra
de: Physische Kerne
el: Φυσικοί Πυρήνες
es: Núcleos físicos
eu: Nukleo fisikoak
fa: هسته‌های فیزیکی
fi: Fyysiset ytimet
fr: Cœurs physiques
he: ליבות פיזיות
kk: Физикалық ядролар
nl: Fysieke kernen
nn: Fysiske kjernar
pl: Rdzenie fizyczne
pt_br: Núcleos Físicos
ru: Физические ядра
sl: Fizična jedra
sv: Fysiska kärnor
tr: Fiziksel Çekirdekler
uk: Фізичні ядра
uz: Fizik yadrolar
vi: Nhân Vật Lý
zh_cn: 物理核心

source: Sockets
ar: المقابس
bg: Гнезда
cs: Patice
de: Sockel
el: Υποδοχές
eu: Socket-ak
fa: سوکت‌ها
fi: Kannat
fr: Prises
he: שקעים
kk: Сокеттер
nn: Soklar
pl: Gniazda
pt_br: Soquetes
ru: Сокеты
sl: Vtičnice
sv: Uttag
tr: Yuvalar
uk: Сокетів
uz: Rozetkalar
vi: Socket
zh_cn: 插槽

source: Uptime
bg: Време на работа
cs: Doba běhu
el: Χρόνος Λειτουργίας
es: Tiempo de actividad
eu: Jarduera-denbora
fa: زمان کارکرد
fi: Käynnissäoloaika
he: זמן פעילות
kk: Жұмыс уақыты
nl: Tijd actief
nn: Opptid
pt_br: Tempo ativo
ru: Время работы
sl: Čas delovanja
sv: Upptid
tr: Çalışma Süresi
uk: Тривалість роботи
uz: Ish vaqti
vi: Thời Gian Hoạt Động
zh_cn: 运行时间

source: Virtualization
ar: المحاكاة الافتراضية
bg: Виртуализация
cs: Virtualizace
de: Virtualisierung
el: Εικονοποίηση
es: Virtualización
eu: Birtualizazioa
fa: مجازی‌سازی
fi: Virtualisointi
fr: Virtualisation
he: וירטואליזציה
kk: Виртуализация
nl: Virtualisatie
nn: Virtualisering
pl: Wirtualizacja
pt_br: Virtualização
ru: Виртуализация
sl: Virtualizacija
sv: Virtualisering
tr: Sanallaştırma
uk: Віртуалізація
uz: Virtualizatsiya
vi: Ảo Hóa
zh_cn: 虚拟化

source: Architecture
ar: المعمارية
bg: Архитектура
cs: Architektura
de: Architektur
el: Αρχιτεκτονική
es: Arquitectura
eu: Arkitektura
fa: معماری
fi: Arkkitehtuuri
he: ארכיטקטורה
kk: Архитектура
nl: Architectuur
nn: Arkitektur
pl: Architektura
pt_br: Arquitetura
ru: Архитектура
sl: Arhitektura
sv: Arkitektur
tr: Mimari
uk: Архітектура
uz: Me’morchilik
vi: Kiến Trúc
zh_cn: 架构

source: Total Read
ar: إجمالي المقروء
bg: Общо четене
cs: Celkem přečteno
de: Insgesamt gelesen
el: Συνολική Ανάγνωση
es: Lectura total
eu: Irakurrita guztira
fa: کل خواندن
fi: Luettu yhteensä
fr: Total lecture
he: קריאה כוללת
kk: Жалпы оқылған
nl: Totaal uitgelezen
nn: Total lese
pl: Łączny odczyt
pt_br: Total Lido
ru: Всего прочитано
sl: Skupaj prebrano
sv: Totalt läst
tr: Toplam Okuma
uk: Загально прочитано
uz: Jami oʼqish
vi: Tổng Đọc
zh_cn: 总读取量

source: Total Written
ar: إجمالي المكتوب
bg: Общо записи
cs: Celkem zapsáno
de: Insgesamt geschrieben
el: Συνολική Εγγραφή
es: Escritura total
eu: Idatzita guztira
fa: کل نوشتن
fi: Kirjoitettu yhteensä
fr: Total écriture
he: כתיבה כוללת
kk: Жалпы жазылған
nl: Totaal weggeschreven
nn: Total skrive
pl: Łączny zapis
pt_br: Total Gravado
ru: Всего записано
sl: Skupaj zapisano
sv: Totalt skrivet
tr: Toplam Yazma
uk: Загально записано
uz: Jami yozilgan
vi: Tổng Ghi
zh_cn: 总写入量

source: Type
ar: النوع
bg: Вид
cs: Typ
de: Typ
el: Τύπος
es: Tipo
eu: Mota
fa: گونه
fi: Tyyppi
he: סוג
kk: Түрі
pl: Typ
pt_br: Tipo
ru: Тип
sl: Vrsta
sv: Typ
tr: Tür
uk: Тип
uz: Turi
vi: Loại
zh_cn: 类型

source: Capacity
ar: السعة
bg: Капацитет
cs: Kapacita
de: Kapazität
el: Χωρητικότητα
es: Capacidad
eu: Edukiera
fa: ظرفیت
fi: Kapasiteetti
fr: Capacité
he: קיבולת
kk: Сыйымдылық
nl: Capaciteit
nn: Kapasitet
pl: Pojemność
pt_br: Capacidade
ru: Емкость
sl: Kapaciteta
sv: Kapacitet
tr: Kapasite
uk: Ємність
uz: Quvvat
vi: Dung Lượng
zh_cn: 容量

source: Writable
ar: قابل للكتابة
bg: Записваем
cs: Zapisovatelné
de: Beschreibbar
el: Εγγράψιμος
es: Escribible
eu: Idazgarria
fa: قابل نوشتن
fi: Kirjoitettava
fr: Inscriptible
he: זמין לכתיבה
kk: Жазуға болатын
nl: Beschrijfbaar
nn: Skrivbar
pl: Zapisywalny
pt_br: Gravável
ru: Записываемый
sl: Zapisljivo
sv: Skrivbar
tr: Yazılabilir
uk: Можна записувати дані?
uz: Yozishga qodir
vi: Có Thể Ghi
zh_cn: 可写入

source: Removable
ar: قابل للإزالة
bg: Преносим
cs: Odstranitelné
de: Wechselspeicher
el: Αφαιρούμενος
es: Extraíble
eu: Kengarria
fa: برداشتنی
fi: Irrotettava
fr: Amovible
he: נשלף
kk: Ауыстырмалы
nl: Verwijderbaar
nn: Fjernbar
pl: Usuwalny
pt_br: Removível
ru: Съемный
sl: Odstranljivo
sv: Flyttbar
tr: Kaldırılabilir
uk: Можна витягнути?
uz: Olinadigan
vi: Có Thể Tháo Rời
zh_cn: 可移除

source: Link
ar: الوصلة
bg: Връзка
cs: Spojení
de: Anbindung
el: Σύνδεση
es: Enlace
eu: Esteka
fa: پیوند
fi: Linkki
fr: Liaison
he: קישור
kk: Сілтеме
nn: Lenkje
pl: Łącze
ru: Соединение
sl: Povezava
sv: Länk
tr: Bağlantı
uk: Сполучення
uz: Havola
vi: Kết Nối
zh_cn: 接口

source: GPU Frequency
ar: تردُّد معالج الرسوميات
bg: Честота на видеокартата
cs: Frekvence GPU
de: GPU-Frequenz
el: Συχνότητα GPU
es: Frecuencia GPU
eu: PUG maiztasuna
fa: بسامد شتاب‌دهندهٔ گرافیکی
fi: Näytönohjaimen kellotaajuus
fr: Fréquence du GPU
he: תדירות מעבד גרפי
kk: Видео процессор жиілігі
nl: GPU-frequentie
nn: GPU-frekvens
pl: Częstotliwość GPU
pt_br: Frequência da GPU
ru: Частота графического процессора
sl: Frekvenca GPE
sv: GPU-frekvens
tr: Ekran Kartı Frekansı
uk: Частота ядра
uz: GPU chastotasi
vi: Tần Số GPU
zh_cn: 显卡频率

source: Video Memory Frequency
ar: تردُّد ذاكرة الفيديو
bg: Честота на видео паметта
cs: Frekvence videopaměti
de: Grafikspeichertaktfrequenz
el: Συχνότητα Μνήμης Βίντεο
es: Frecuencia memoria video
eu: Bideo-memoriaren maiztasuna
fa: بسامد حافظهٔ ویدیویی
fi: Videomuistin kellotaajuus
fr: Fréquence de la mémoire vidéo
he: תדירות זיכרון וידאו
kk: Видео жадының жиілігі
nl: Videogeheugenfrequentie
nn: Videominnefrekvens
pl: Częstotliwość pamięci wideo
pt_br: Frequência da Memória de Vídeo
ru: Частота видеопамяти
sl: Frekvenca video pomnilnika
sv: Videominnesfrekvens
tr: Video Bellek Frekansı
uk: Частота пам'яті
uz: Video xotira chastotasi
vi: Tần Số Bộ Nhớ Video
zh_cn: 显存频率

source: Power Usage
ar: استعمال الطاقة
bg: Енергопотребление
cs: Spotřeba energie
de: Leistungsaufnahme
el: Κατανάλωση Ενέργειας
es: Uso de energía
eu: Energia-erabilera
fa: مصرف نیرو
fi: Virrankäyttö
fr: Utilisation de la puissance
he: שימוש בחשמל
kk: Қуатты тұтыну
nl: Energieverbruik
nn: Straumforbruk
pl: Zużycie energii
pt_br: Consumo de Energia
ru: Потребление энергии
sl: Poraba energije
sv: Strömförbrukning
tr: Güç Kullanımı
uk: Споживання електроенергії
uz: Quvvat sarfi
vi: Mức Sử Dụng Điện
zh_cn: 功耗

source: PCI Slot
ar: شقّ PCI
bg: Слот на PCI
cs: Slot PCI
el: Υποδοχή PCI
es: Slot PCI
eu: PCI arteka
fa: شکاف PCI
fi: PCI-paikka
fr: Slot PCI
he: חריץ PCI
kk: PCI слоты
nn: PCI-spor
pl: Slot PCI
pt_br: Soquete PCI
ru: PCI-слот
sl: Reža PCI
sv: PCI-fack
tr: PCI Yuvası
uk: Слот PCI
uz: PCI sloti
vi: Khe PCI
zh_cn: PCI 插槽

source: Driver Used
ar: مشغل الأقراص المستخدم
bg: Драйвер
cs: Použitý ovladač
de: Benutzter Treiber
el: Χρησιμοποιούμενος Οδηγός
es: Controlador usado
eu: Erabilitako kontrolatzailea
fa: راه‌انداز استفاده شده
fi: Käytettävä ajuri
fr: Pilote utilisé
he: מנהל התקן בשימוש
kk: Қолданылатын драйвер
nl: Stuurprogramma
nn: Drivar brukt
pl: Sterownik
pt_br: Controlador Usado
ru: Используемый драйвер
sl: Uporabljeni gonilnik
sv: Drivrutin som används
tr: Kullanılan Sürücü
uk: Драйвер
uz: Drayver ishlatildi
vi: Trình Điều Khiển Sử Dụng
zh_cn: 使用的驱动程序

source: Max Power Cap
ar: سقف الطاقة الأقصى
bg: Максимална мощност
cs: Maximální limit spotřeby
de: Maximale Leistungsbegrenzung
el: Μέγιστο Όριο Ισχύος
es: Límite máximo de energía
eu: Gehieneko potentzia-kapazitatea
fa: بیشینه ظرفیت نیرو
fi: Tehorajoitus enintään
fr: Limitation maximale de la puissance
he: תקורת צריכה חשמלית
kk: Қуаттың максималды шегі
nl: Max. energielimiet
nn: Maksimal straumgrense
pl: Maksymalny limit energii
pt_br: Limite Máximo de Energia
ru: Максимальная мощность
sl: Zgornja meja največje moči
sv: Maximal strömgräns
tr: Azami Güç Kapasitesi
uk: Максимальне обмеження споживання електроенергії
uz: Maksimal quvvat qopqog‘i
vi: Giới Hạn Công Suất Tối Đa
zh_cn: 最大功耗

source: You need to authenticate to see memory properties
ar: تحتاج إلى الاستيثاق لرؤية خصائص الذاكرة
bg: За достъп до свойствата на паметта е необходима идентификация
cs: Pro zobrazení vlastností paměti se musíte přihlásit
de: Sie müssen sich authentifizieren um Speichereigenschaften zu sehen
el: Πρέπει να γίνει έλεγχος ταυτότητας για να δείτε τις ιδιότητες μνήμης
es: Necesitas autenticarte para ver las propiedades de la memoria
eu: Autentifikatu behar duzu memoria-propietateak ikusteko
fa: دیدن ویژگی‌های حافظه نیازمند هویت‌سنجی
fi: Tunnistautuminen vaaditaan muistin ominaisuuksien tarkkailemiseksi
fr: Vous devez vous authentifier pour voir les propriétés de la mémoire
he: יש לעבור אימות כדי לצפות במאפייני הזיכרון
kk: Жад қасиеттерін көру үшін аутентификациядан өтуіңіз керек
nl: Voer uw wachtwoord in om de geheugeninformatie te bekijken
nn: Du lyt autentisere for å sjå minneeigenskapar
pl: Wymagana autoryzacja aby wyświetlić właściwości pamięci
pt_br: Autenticação necessária para ver as propriedades de memória
ru: Вам необходимо пройти аутентификацию, чтобы увидеть свойства памяти
sl: Če želite videti lastnosti pomnilnika, morate preveriti pristnost
sv: Du måste autentisera dig för att se minnesegenskaper
tr: Bellek özelliklerini görmek için kimlik doğrulaması gerekir
uk: Вам потрібно автентифікуватися, щоб побачити подробиці пам'яті
uz: Xotira xususiyatlarini ko‘rish uchun autentifikatsiya qilishingiz kerak
vi: Bạn cần xác thực để xem thuộc tính bộ nhớ
zh_cn: 您需要认证以查看内存属性

source: Authenticate
ar: استوثق
bg: Идентифициране
cs: Přihlásit
de: Authentifizieren
el: Έλεγχος Ταυτότητας
es: Autenticar
eu: Autentifikatu
fa: هویت‌سنجی
fi: Tunnistaudu
fr: Authentifier
he: אימות
kk: Аутентификациялау
nl: Goedkeuren
nn: Autentiser
pl: Autoryzuj
pt_br: Autenticar
ru: Аутентификация
sl: Overi
sv: Autentisera
tr: Kimlik Doğrula
uk: Автентифікуватися
uz: Haqiqiylikni tasdiqlash
vi: Xác Thực
zh_cn: 认证
