Repository: nokyan/resources
Catalog: po/*.po
Languages: ar, bg, cs, de, el, es, eu, fa, fi, fr, he, kk, nl, nn, pl, pt_br, ru, sl, sv, tr, uk, uz, vi, zh_cn

source: {} Mapped Device
ar: جهاز مُعين {}
bg: {} зададено устройство
cs: {} namapované zařízení
el: Αντιστοιχισμένη Συσκευή {}
es: {} Dispositivo mapeado
eu: {} mapatutako gailua
fa: {} دستگاه نگاشته
fr: {} Périphériques mappés
he: התקן {} ממופה
kk: {} сәйкестендірілген құрылғы
nl: {} toegewezen apparaat
nn: {}-kartlagd-eining
pl: Zmapowane urządzenie {}
pt_br: Dispositivo Mapeado {}
ru: Сопоставленное устройство {}
sl: Preslikana naprava {}
sv: {} mappad enhet
tr: {} Eşleşen Aygıt
uk: {} Приєднаний пристрій
uz: {} Xaritalangan qurilma
vi: Thiết Bị Ánh Xạ {}
zh_cn: {} 映射设备

source: {} RAM Disk
ar: قرص ذاكرة الوصول العشوائي {}
bg: {} RAM диск
el: Δίσκος RAM {}
es: {} Disco RAM
eu: {} RAM diskoa
fa: {} دیسک رم
fr: {} Disque RAM
he: כונן זיכרון RAM {}
kk: {} RAM дискісі
nl: {} ramschijf
pl: Dysk RAM {}
pt_br: Disco RAM {}
ru: RAM-диск {}
sl: Disk RAM {}
uk: {} RAM-диск
uz: {} operativ xotira
vi: Ổ Đĩa RAM {}
zh_cn: {} RAM 盘

source: {} zram Device
ar: جهاز zram {}
bg: {} zram устройство
cs: {} zram zařízení
de: {}-zram-Speicher
el: Συσκευή zram {}
es: {} Dispositivo zram
eu: {} zram gailua
fa: {} افزارهٔ zram
fi: {}-zram-laite
fr: {} Périphérique zram
he: התקן zram {}
kk: {} zram құрылғысы
nl: {} zram-apparaat
nn: {}-zram-eining
pl: Urządzenie zram {}
pt_br: Dispositivo zram {}
ru: Устройство zram {}
sl: Naprava zram {}
sv: {} zram-Enheter
tr: {} zram Aygıtı
uk: {} zram-пристрій
uz: {} zram qurilmasi
vi: Thiết Bị zram {}
zh_cn: {} ZRAM 设备

source: {} ZFS Volume
ar: وحدة تخزين ZFS {}
bg: {} том на ZFS
cs: {} svazek ZFS
de: {}-ZFS-Volumen
el: Τόμος ZFS {}
es: {} Volumen ZFS
eu: {} ZFS bolumena
fa: {} حجم ZFS
fi: {}-ZFS-taltio
fr: {} Volume ZFS
he: כרך ZFS {}
kk: {} ZFS томы
nn: {}-ZFS-volum
pl: Wolumin ZFS {}
pt_br: Volume ZFS {}
ru: Том ZFS {}
sl: Nosilec ZFS {}
sv: {} ZFS-volym
tr: {} ZFS Birimi
uk: {} ZFS розділ
uz: {} ZFS ovoz
vi: Phân Vùng ZFS {}
zh_cn: {} ZFS 卷

source: {} Drive
ar: محرك أقراص {}
bg: {} диск
cs: {} disk
de: {}-Datenträger
el: Συσκευή {}
es: Unidad {}
eu: {} unitatea
fa: {} گرداننده
fi: {}-asema
fr: Disque {}
he: כונן {}
kk: {} дискісі
nl: {} schijf
nn: {}-disk
pl: Dysk {}
pt_br: Unidade {}
ru: Диск {}
sl: Pogon {}
sv: {} disk
tr: {} Sürücü
uk: {} накопичувач
uz: {} Disk
vi: Ổ Đĩa {}
zh_cn: {} 磁盘

source: Bluetooth Tether
ar: ربط بلوتوث
bg: Точка за достъп по Bluetooth
el: Σύνδεση Bluetooth
es: Anclaje Bluetooth
eu: Bluetooth aingura
fa: چتر بلوتوثی
fr: Partage Bluetooth
he: קשירת בלוטות׳
kk: Bluetooth тетерингі
nl: Bluetoothtethering
nn: Blåtanntilknyting
pl: Tethering przez Bluetooth
pt_br: Tether Bluetooth
ru: Bluetooth точка доступа
sl: Deljenje povezave Bluetooth
sv: Bluetooth-delning
tr: Bluetooth Bağlantısı
uk: Bluetooth з'єднання
uz: Bluetooth bog‘lanish
vi: Chia Sẻ Kết Nối Bluetooth
zh_cn: 蓝牙共享网络

source: Network Bridge
ar: جسر شبكة
bg: Мрежов мост
cs: Síťový most
de: Netzwerk-Bridge
el: Γέφυρα Δικτύου
es: Puente de red
eu: Sareko zubia
fa: پل شبکه
fi: Verkkosilta
fr: Pont réseau
he: גישור רשת
kk: Желілік көпір
nl: Netwerkbridge
nn: Nettverksbru
pl: Mostek sieciowy
pt_br: Ponte de Rede
ru: Сетевой мост
sl: Omrežni most
sv: Nätverksbrygga
tr: Ağ Köprüsü
uk: Мережевий міст
uz: Tarmoq ko‘prigi
vi: Cầu Nối Mạng
zh_cn: 网络桥接

source: Ethernet Connection
ar: اتصال إثِرنِت
bg: Жична връзка
cs: Ethernetové připojení
de: Ethernet-Verbindung
el: Σύνδεση Ethernet
es: Conexión Ethernet
eu: Ethernet konexioa
fa: اتّصال اترنت
fi: Ethernet-yhteys
fr: Connexion Ethernet
he: חיבור אתרנט
kk: Ethernet қосылымы
nl: Ethernetverbinding
nn: Ethernet-tilkopling
pl: Połączenie Ethernet
pt_br: Conexão Cabeada
ru: Ethernet подключение
sl: Žična omrežna povezava
sv: Trådbunden anslutning
tr: Kablolu Bağlantı
uk: Дротове з'єднання
uz: Ethernet aloqasi
vi: Kết Nối Ethernet
zh_cn: 以太网络连接

source: Docker Bridge
ar: جسر دوكر
bg: Мост на Docker
cs: Dockerový most
el: Γέφυρα Docker
es: Puente Docker
eu: Docker zubia
fa: پل داکر
fi: Docker-silta
fr: Pont Docker
he: גישור של Docker
kk: Docker көпірі
nn: Docker-bru
pl: Mostek Dockera
pt_br: Ponte do Docker
ru: Докерный мост
sl: Most priklopne postaje
sv: Docker-brygga
tr: Docker Köprüsü
uk: Міст Docker
uz: Doker ko‘prigi
vi: Cầu Nối Docker
zh_cn: Docker 网桥

source: InfiniBand Connection
ar: اتصال InfiniBand
bg: Връзка по InfiniBand
cs: Připojení InfiniBand
de: InfiniBand-Verbindung
el: Σύνδεση InfiniBand
es: Conexión InfiniBand
eu: InfiniBand konexioa
fa: اتصال InfiniBand
fi: InfiniBand-yhteys
fr: Connexion InfiniBand
he: חיבור אינפיניבנד
kk: InfiniBand қосылымы
nl: InfiniBand-verbinding
nn: InfiniBand-tilkopling
pl: Połączenie InfiniBand
pt_br: Conexão InfiniBand
ru: InfiniBand подключение
sl: Povezava InfiniBand
sv: InfiniBand-anslutning
tr: InfiniBand Bağlantısı
uk: InfiniBand з'єднання
uz: InfiniBand ulanishi
vi: Kết Nối InfiniBand
zh_cn: InfiniBand 连接

source: Incus Bridge
bg: Мост на Incus
cs: Incus most
he: גשר Incus
kk: Incus көпірі
pt_br: Ponte Incus
ru: Мост Incus
sl: Most Incus
uk: Міст Incus
zh_cn: Incus 网桥

source: LXC Bridge
bg: Мост на LXC
cs: LXC most
he: גישור LXC
kk: LXC көпірі
pt_br: Ponte LXC
ru: Мост LXC
sl: Most LXC
uk: Міст LXC
zh_cn: LXC 网桥

source: LXD Bridge
bg: Мост на LXD
cs: LXD most
he: גישור LXD
kk: LXD көпірі
pt_br: Ponte LXD
ru: Мост LXD
sl: Most LXD
uk: Міст LXD
zh_cn: LXD 网桥

source: Serial Line IP Connection
ar: اتصال IP عبر خط تسلسلي
bg: IP връзка по сериен интерфейс
cs: Připojení Serial Line IP
de: Serial-Line-IP-Verbindung
el: Σύνδεση IP Σειριακής Γραμμής
es: Conexión Serial Line IP
eu: Serieko lineako IP konexioa
fa: اتصال اینترنتی خط سریال
fi: Serial Line IP -yhteys
fr: Connextion Serial Line IP
he: חיבור IP טורי
kk: Serial Line IP қосылымы
nl: Seriële ip-verbinding
nn: IP-tilkopling med seriell linje
pl: Połączenie Serial Line IP
pt_br: Conexão Serial Line IP
ru: Последовательное IP подключение
sl: Serijska linijska povezava IP
sv: Seriell linje-IP-anslutning
tr: Seri Hat IP Bağlantısı
uk: Послідовне IP-з'єднання
uz: Ketma-ket liniya IP ulanishi
vi: Kết Nối IP Qua Dây Nối Tiếp
zh_cn: 串行线路 IP 连接

source: Virtual Ethernet Device
ar: جهاز إثِرنِت افتراضي
bg: Виртуално Ethernet устройство
cs: Virtuální ethernetové zařízení
de: Virtuelles Ethernet-Gerät
el: Εικονική Συσκευή Ethernet
es: Dispositivo Ethernet virtual
eu: Ethernet gailu birtuala
fa: افزارهٔ اترنت مجازی
fi: Virtuaalinen Ethernet-laite
fr: Périphérique Ethernet virtuel
he: התקן אתרנט וירטואלי
kk: Виртуалды Ethernet құрылғысы
nl: Virtueel ethernetapparaat
nn: Virtuell Ethernet-eining
pl: Wirtualne urządzenie Ethernet
pt_br: Dispositivo Ethernet Virtual
ru: Виртуальное Ethernet-устройство
sl: Virtualna omrežna naprava
sv: Virtuell Ethernet-enhet
tr: Sanal Kablolu Ağ Aygıtı
uk: Віртуальний Ethernet пристрій
uz: Virtual Ethernet qurilmasi
vi: Thiết Bị Ethernet Ảo
zh_cn: 虚拟网卡设备

source: VM Network Bridge
ar: جسر شبكة لآلة افتراضية
bg: Мрежов мост
cs: Síťový most VM
de: VM-Netzwerk-Bridge
el: Γέφυρα Δικτύου Εικονικής Μηχανής
es: Puente de red de máquinas virtuales
eu: VM sareko zubia
fa: پل شبکهٔ ماشین مجازی
fi: VM-verkkosilta
fr: Pont réseau de machines virtuelles
he: גישור קישוריות למכונה וירטואליות
kk: VM желілік көпірі
nl: VM-netwerkbridge
nn: VM-nettverksbru
pl: Mostek sieci VM
pt_br: Ponte de Rede de VM
ru: Сетевой мост виртуальной машины
sl: Omrežni most VM
sv: VM-nätverksbrygga
tr: VM Ağ Köprüsü
uk: Мережевий міст віртуальної машини
uz: VM tarmoq ko‘prigi
vi: Cầu Nối Mạng VM
zh_cn: VM 网络桥接

source: VPN Tunnel
ar: نفق شبكة خاصة افتراضية
bg: Тунел по ВЧМ
cs: VPN tunel
el: Σήραγγα VPN
es: Túnel VPN
eu: VPN tunela
fa: تونل VPN
fi: VPN-tunneli
fr: Tunnel VPN
he: תעלת VPN
kk: VPN туннелі
nn: VPN-tunell
pl: Tunel VPN
pt_br: Túnel VPN
ru: VPN-туннель
sl: Predor VPN
tr: VPN Tüneli
uk: Тунель VPN
uz: VPN tunneli
vi: Đường Hầm VPN
zh_cn: VPN 隧道

source: VPN Tunnel (WireGuard)
ar: نفق شبكة خاصة افتراضية (WireGuard)
bg: Тунел по ВЧМ (WireGuard)
cs: VPN tunel (WireGuard)
el: Σήραγγα VPN (WireGuard)
es: Túnel VPN (WireGuard)
eu: VPN tunela (WireGuard)
fa: تونل VPN (وایرگارد)
fi: VPN-tunneli (WireGuard)
fr: Tunnel VPN (WireGuard)
he: תעלת VPN‏ (WireGuard)
kk: VPN туннелі (WireGuard)
nn: VPN-tunell (WireGuard)
pl: Tunel VPN (WireGuard)
pt_br: Túnel VPN (WireGuard)
ru: VPN-туннель (WireGuard)
sl: Predor VPN (WireGuard)
tr: VPN Tüneli (WireGuard)
uk: Тунель VPN (WireGuard)
uz: VPN tunneli (WireGuard)
vi: Đường Hầm VPN (WireGuard)
zh_cn: VPN 隧道 (WireGuard)

source: Wi-Fi Connection
ar: اتصال واي-فاي
bg: Връзка към Wi-Fi
cs: Wi-Fi připojení
de: WLAN-Verbindung
el: Σύνδεση Wi-Fi
es: Conexión Wi-Fi
eu: Wifi konexioa
fa: اتصال وای‌فای
fi: Wi-Fi-yhteys
fr: Connexion Wi-Fi
he: חיבור רשת אלחוטית
kk: Wi-Fi қосылымы
nl: Wifiverbinding
nn: Wi-Fi-tilkopling
pl: Połączenie Wi-Fi
pt_br: Conexão Wi-Fi
ru: Wi-Fi подключение
sl: Povezava Wi-Fi
sv: Wi-Fi-anslutning
tr: Kablosuz Bağlantı
uk: Wi-Fi з'єднання
uz: Wi-Fi ulanish
vi: Kết Nối Wi-Fi
zh_cn: Wi-Fi 连接

source: WWAN Connection
ar: اتصال WWAN
bg: Връзка към WWAN
cs: WWAN připojení
de: WWAN-Verbindung
el: Σύνδεση WWAN
es: Connexión WWAN
eu: WWAN konexioa
fa: اتّصال WWAN
fi: WWAN-yhteys
fr: Connexion WWAN
he: חיבור WWAN
kk: WWAN қосылымы
nl: WWAN-verbinding
nn: WWAN-tilkopling
pl: Połączenie WWAN
pt_br: Conexão WWAN
ru: WWAN подключение
sl: Povezava WWAN
sv: WWAN-anslutning
tr: WWAN Bağlantısı
uk: WWAN з'єдання
uz: WWAN ulanishi
vi: Kết Nối WWAN
zh_cn: WWAN 连接

source: The Nalux Team
ar: فريق نالُكس
de: Das Nalux-Team
es: Equipo Nalux
eu: Nalux taldea
fa: گروه نالوکس
fi: Nalux-tiimi
fr: L'équipe Nalux
nl: Het Nalux-team
nn: Nalux-laget
pl: Zespół Nalux
sv: Nalux-gruppen
tr: Nalux Takımı
uz: Nalux jamoasi
vi: Nhóm Nalux

source: {} / {} · Swap: {} %
ar: {} \ {} · مبادلة: {} %

source: Memory Usage
ar: استعمال الذاكرة
de: Speicherauslastung
fr: Utilisation de la mémoire
pl: Wykorzystanie pamięci
vi: Mức Sử Dụng Bộ Nhớ

source: {} RAID
ar: مصفوفة RAID {}
fa: {} رید

source: {} K
ar: {} كلفن
he: {} קלווין

source: {} °C
ar: {} °م

source: {} °F
ar: {} °ف

source: {} B
ar: {} بايت

source: {} kB
ar: {} كيلوبايت

source: {} MB
ar: {} ميغابايت

source: {} GB
ar: {} جيجابايت

source: {} TB
ar: {} تيرابايت

source: {} PB
ar: {} پيتابايت

source: {} EB
ar: {} إكسابايت

source: {} ZB
ar: {} زيتابايت

source: {} YB
ar: {} يوتابايت

source: {} RB
ar: {} رونابايت

source: {} QB
ar: {} كويتابايت

source: {} KiB
ar: {} كيبيبايت

source: {} MiB
ar: {} ميبيبايت

source: {} GiB
ar: {} جيبيبايت

source: {} TiB
ar: {} تيبيبايت

source: {} PiB
ar: {} پيبيبايت

source: {} EiB
ar: {} إكسبيبيات

source: {} ZiB
ar: {} زيبيبايت

source: {} YiB
ar: {} يوبيبايت

source: {} RiB
ar: {} روبيبايت

source: {} QiB
ar: {} كويبيبات

source: {} B/s
ar: {} بايت\ثانية

source: {} kB/s
ar: {} كيلوبايت\ثانية

source: {} MB/s
ar: {} ميغابايت\ثانية

source: {} GB/s
ar: {} جيجابايت\ثانية

source: {} TB/s
ar: {} تيرابايت\ثانية

source: {} PB/s
ar: {} پيتابايت\ثانية

source: {} EB/s
ar: {} إكسابايت\ثانية

source: {} ZB/s
ar: {} زيتابايت\ثانية

source: {} YB/s
ar: {} يوتابايت\ثانية

source: {} RB/s
ar: {} رونابايت\ثانية

source: {} QB/s
ar: {} كويتابايت\ثانية

source: {} KiB/s
ar: {} كيبيبايت\ثانية

source: {} MiB/s
ar: {} ميبيبايت\ثانية

source: {} GiB/s
ar: {} جيبيبايت\ثانية

source: {} TiB/s
ar: {} تيبيبايت\ثانية

source: {} PiB/s
ar: {} پيبيبايت\ثانية

source: {} EiB/s
ar: {} إكسبيبيات\ثانية

source: {} ZiB/s
ar: {} زيبيبايت\ثانية

source: {} YiB/s
ar: {} يوبيبايت\ثانية

source: {} RiB/s
ar: {} روبيبايت\ثانية

source: {} QiB/s
ar: {} كويبيبات\ثانية

source: {} b/s
ar: {} بت\ثانية

source: {} kb/s
ar: {} كيلوبت\ثانية

source: {} Mb/s
ar: {} ميجابت\ثانية

source: {} Gb/s
ar: {} جيجابت\ثانية

source: {} Tb/s
ar: {} تيرابت\ثانية

source: {} Pb/s
ar: {} پيتابت\ثانية

source: {} Eb/s
ar: {} إكسابت\ثانية

source: {} Zb/s
ar: {} زيتابت\ثانية

source: {} Yb/s
ar: {} يوتابت\ثانية

source: {} Rb/s
ar: {} رونابت\ثانية

source: {} Qb/s
ar: {} كويتوبت\ثانية

source: {} Kib/s
ar: {} كيبيبت\ثانية

source: {} Mib/s
ar: {} ميبيبت\ثانية

source: {} Gib/s
ar: {} جيبيبت\ثانية

source: {} Tib/s
ar: {} تيبيبت\ثانية

source: {} Pib/s
ar: {} پيبيبت\ثانية

source: {} Eib/s
ar: {} إكسبيبت\ثانية

source: {} Zib/s
ar: {} زيبيبت\ثانية

source: {} Yib/s
ar: {} يوبيبيت\ثانية

source: {} Rib/s
ar: {} روبيبيت\ثانية

source: {} Qib/s
ar: {} كويبيبت\ثانية

source: {} Hz
ar: {} هرتز

source: {} kHz
ar: {} كيلوهرتز

source: {} MHz
ar: {} ميغاهرتز

source: {} GHz
ar: {} جيجاهرتز

source: {} THz
ar: {} تيراهرتز

source: {} PHz
ar: {} پيتاهرتز

source: {} EHz
ar: {} إكساهرتز

source: {} ZHz
ar: {} زيتاهرتز

source: {} YHz
ar: {} يوتاهرتز

source: {} RHz
ar: {} روناهرتز

source: {} QHz
ar: {} كويتاهرتز

source: {} W
ar: {} واط

source: {} kW
ar: {} كيلوواط

source: {} MW
ar: {} ميغاواط

source: {} GW
ar: {} جيجاواط

source: {} TW
ar: {} تيراواط

source: {} PW
ar: {} پيتاواط

source: {} EW
ar: {} إكساواط

source: {} ZW
ar: {} زيتاواط

source: {} YW
ar: {} يوتاواط

source: {} RW
ar: {} روناواط

source: {} QW
ar: {} كويتاواط

source: {} Wh
ar: {} واط ساعة

source: {} kWh
ar: {} كيلوواط ساعة

source: {} MWh
ar: {} ميغاواط ساعة

source: {} GWh
ar: {} جيجاواط ساعة

source: {} TWh
ar: {} تيراواط ساعة

source: {} PWh
ar: {} پيتاواط ساعة

source: {} EWh
ar: {} إكساواط ساعة

source: {} ZWh
ar: {} زيتاواط ساعة

source: {} YWh
ar: {} يوتاواط ساعة

source: {} RWh
ar: {} روناواط ساعة

source: {} QWh
ar: {} كويتاواط ساعة

source: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;Performance;Power;Battery;
bg: Система;Ресурси;Наблюдаване;Процеси;Използване;Задачи;Мениджър;ЦП;Памет;Видеокарта;Производителност;Захранване;Батерия;System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;Performance;Power;Battery;
cs: System;Systém;Resources;Zdroje;Sledovat;Monitorovat;Procesy;Využití;Úloha;Manažer;CPU;RAM;Paměť;GPU;Výkon;Napájení;Baterie;
he: מערכת;משאבים;צג;עוקב;מעקב;מוניטור;ניטור;שימוש;משימה;מנהל;מעבד;יע"מ;יע״מ;מעבד גרפי;זיכרון;זכרון;ראם;משימות;ביצועים;צריכת חשמל;סוללה;בטרייה;בטריה;שנאי;מטען;
uk: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;Performance;Power;Battery;система;ресурси;монітор;процеси;менеджер;задачі;процесор;відеокарта;пам'ять;оператива;завис;лаг;швидкодія;живлення;акумулятор;батарея;
zh_cn: System;Resources;Monitor;Processes;Usage;Task;Manager;CPU;RAM;Memory;GPU;Performance;Power;Battery;系统;资源;监视器;进程;占用;使用情况;任务;管理器;处理器;内存;显卡;性能;功耗;电源;电池;
